      <!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="utf-8">
  <meta content="IE=edge" http-equiv="X-UA-Compatible">
  <meta content="width=device-width, initial-scale=1" name="viewport">
  <meta property="og:image" content="https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/Logo_Volt_Europa.png/1280px-Logo_Volt_Europa.png" />
  <title>Datenschutz - Volt Österreich</title>
  <link href="../volt.nationbuilder.com/themes/52/5cee79864445ead478b2d4af/0/attachments/15742855661576848933/default/style.css" rel="stylesheet" />
  
  <link crossorigin="anonymous" href="https://use.fontawesome.com/releases/v5.7.0/css/all.css"
    integrity="sha384-lZN37f5QGtY3VHgisS14W3ExzMWZxybE1SJSEsQp9S+oqd12jhcu+A56Ebc1zFSJ" rel="stylesheet" />
  
<script type="text/javascript">var _sf_startpt=(new Date()).getTime()</script>

<meta content="authenticity_token" name="csrf-param" />
<meta content="FOPt+6pqNJbUOPTxxyMqk/UU285MkyZg8OZjhwrOQN4=" name="csrf-token" />

  <link rel="canonical" href="../at-volt.nationbuilder.com/privacy.html" />
    <meta name="Title" content="Volt Österreich Datenschutz">
    <meta name="Description" content="Hier findest du alles über den Datenschutz bei Volt Österreich ▶ Alle Informationen auf einen Blick.">
    <meta property="og:title" content="Volt Österreich Datenschutz"/>
  <meta property="og:url" content="https://www.voltoesterreich.org/privacy">
    <meta property="og:description" content="Hier findest du alles über den Datenschutz bei Volt Österreich ▶ Alle Informationen auf einen Blick.">
    <meta property="og:type" content="article">
      <link rel="image_src" href="../d3n8a8pro7vhmx.cloudfront.net/volt/sites/52/meta_images/original/Volt_EU_RGB.png%3F1574283252" />
      <meta property="og:image" content="https://d3n8a8pro7vhmx.cloudfront.net/volt/sites/52/meta_images/original/Volt_EU_RGB.png?1574283252" />
  <meta property="og:site_name" content="Volt Österreich"/>

<script type="text/javascript">
  var NB = NB || {};

  NB.environment = "production";
  NB.pageId = "13029";
  NB.Liquid = NB.Liquid || {
    Theme: {
      version: 2,
      name: "Volt Austria",
      parent: "bootstrap",
      variation: ""
    }
  };
  NB.payments = NB.payments || {tokenize: true, elements: {}};
</script>

<script type="text/javascript">
    //<![CDATA[
      window._auth_token_name = "authenticity_token";
      window._auth_token = "FOPt+6pqNJbUOPTxxyMqk/UU285MkyZg8OZjhwrOQN4=";
    //]]>
</script>


  <link rel="stylesheet" href="https://ajax.googleapis.com/ajax/libs/jqueryui/1.10.0/themes/cupertino/jquery-ui.css" type="text/css" media="all">

      <link rel="icon" type="image/x-icon" href="../d3n8a8pro7vhmx.cloudfront.net/volt/sites/52/favicon_images/original/faviconvolt.ico%3F1574283252" />


  <script src="../d3n8a8pro7vhmx.cloudfront.net/assets/liquid/main-715111c741e80ce173e7bb32b4b1fa127800c7214f2cc768f5201cc28624d843.js.gz"></script>

<script type="text/javascript">
  window.twttr = (function (d,s,id) {
    var t, js, fjs = d.getElementsByTagName(s)[0];
    if (d.getElementById(id)) return; js=d.createElement(s); js.id=id;
    js.src="//platform.twitter.com/widgets.js"; fjs.parentNode.insertBefore(js, fjs);
    return window.twttr || (t = { _e: [], ready: function(f){ t._e.push(f) } });
  }(document, "script", "twitter-wjs"));
</script>

<script type="text/javascript">
  NB.FBAppId = '126739610711965';
</script>
<script type="text/javascript">
  (function() {
    var po = document.createElement('script'); po.type = 'text/javascript'; po.async = true;
    po.src = '//apis.google.com/js/plusone.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(po, s);
  })();
</script>



  <script type="text/javascript">
    var _gaq = _gaq || [];
    _gaq.push(['_setAccount', 'UA-124754287-11']);
     _gaq.push(['_setDomainName', 'none']);
    _gaq.push(['_gat._anonymizeIp']);
    _gaq.push(['_setAllowLinker', true]);
      _gaq.push(['_setCustomVar', 1, 'UGC', 'false', 3]);
      _gaq.push(['_setCustomVar', 1, 'Page type', 'Basic', 3]);
    _gaq.push(['_trackPageview']);
    _gaq.push(['_trackPageLoadTime']);

    (function() {
      var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
        ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
      var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
    })();
  </script>





<!-- The following line of CSS hides a checkbox in social share prompts for posting to Facebook;
As of Aug 1 2018, FB has deprecated the ability for apps to post to personal profile pages, so this is a temporary fix
while we re-configure the social share prompt -->
<style>label[for="face_tweet_is_facebook"]{display:none;}</style>

  
  <script type="text/javascript" src="../volt.nationbuilder.com/themes/52/5cee79864445ead478b2d4af/0/attachments/15742855661576848933/default/map-markers.js"></script>
  <script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "Organization",
  "url": "https://volteuropa.org",
  "name": "Volt Europa",
  "logo": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/Logo_Volt_Europa.png/1280px-Logo_Volt_Europa.png"
}
</script>

</head>

<body class="page-type-basic page-pages-show-basic js">
<link href="https://fonts.googleapis.com/css?family=Ubuntu:300,400,500" rel="stylesheet" async/>

  
<!-- _navigation.html -->
<div class="navigation-bar">
    <div class="navigation-bar__background"></div>

    <script>
        document.onreadystatechange = function(){
            if(document.getElementsByClassName("hero__overlay")[0]){
                window.onscroll = function() {
                var BG_nav = document.getElementsByClassName("navigation-bar")[0];
                if ( window.pageYOffset > 5 ) {
                    BG_nav.classList.add("showBackground");  
                } else {
                    BG_nav.classList.remove("showBackground");
                    }
                }
            }else {
                var BG_nav = document.getElementsByClassName("navigation-bar")[0];
                BG_nav.classList.add("showBackground"); 
            }
        }

    </script>

    <div class="navigation-bar__inner container-large">
        <a class="navigation-bar__inner__logo" href="../at-volt.nationbuilder.com/index.html">
            <img
                src="../d3n8a8pro7vhmx.cloudfront.net/themes/5a66b8b95ee54dd3f8000000/attachments/original/1548279760/volt-logo.png%3F1548279760" /></a>
        <div class="navigation-bar__inner__button" id="navigation-button">
            <div class="navigation-bar__inner__button__stripe"></div>
            <div class="navigation-bar__inner__button__stripe"></div>
            <div class="navigation-bar__inner__button__stripe"></div>
        </div>
        <nav class="navigation-bar__inner__nav" role="navigation">

            <div class="navigation-bar__inner__nav__links">
                
<!-- _nav-pages.html -->

<h1></h1>


    
    <a  href="../at-volt.nationbuilder.com/index.html">Start</a>
    

    
    <a  href="../at-volt.nationbuilder.com/spende.html">Unterstütze uns</a>
    

    
    <a  href="../at-volt.nationbuilder.com/team.html">Team</a>
    

    
    <a  href="../at-volt.nationbuilder.com/programm.html">Programm</a>
    

    
    <a  href="../at-volt.nationbuilder.com/events.html">Events</a>
    

    
    <a  href="../at-volt.nationbuilder.com/staedte.html">Städte</a>
    

<!-- /_nav-pages.html -->

            </div>
            <div class="navigation-bar__inner__nav__external">
                <a class="button button--white" href="https://volt.team/join">Mach mit!</a>
            </div>

        </nav>
    </div>


    <div class="mobile-navigation-panel" id="navigation-panel">

        
<!-- _nav-pages.html -->

<h1></h1>


    
    <a  href="../at-volt.nationbuilder.com/index.html">Start</a>
    

    
    <a  href="../at-volt.nationbuilder.com/spende.html">Unterstütze uns</a>
    

    
    <a  href="../at-volt.nationbuilder.com/team.html">Team</a>
    

    
    <a  href="../at-volt.nationbuilder.com/programm.html">Programm</a>
    

    
    <a  href="../at-volt.nationbuilder.com/events.html">Events</a>
    

    
    <a  href="../at-volt.nationbuilder.com/staedte.html">Städte</a>
    

<!-- /_nav-pages.html -->


        <!--<a class="mobile-navigation-panel__link" href="/vision">Vision</a>
        <a class="mobile-navigation-panel__link" href="/people">People</a>
        <a class="mobile-navigation-panel__link" href="/about">About</a>
        <a class="mobile-navigation-panel__link" href="/news">News</a>-->

        <a class="button button--white button--large" href="https://volt.team/join">Mach mit!</a>
        
    </div>
</div>
<!-- /_navigation.html -->


  <div class="page-content ">
    

    
<!-- _page_privacy.html -->
<div class="container">
    <h1 class="page-title">Datenschutz</h1>
</div>
<div class="container">
<h1>Datenschutzhinweise von Volt &Ouml;sterreich</h1>
<h2>Zusammenfassung</h2>
<p>Wir haben die wichtigsten Aspekte unserer Datenschutzerkl&auml;rung f&uuml;r dich zusammengefasst. Bitte beachte, dass nur die vollst&auml;ndige Fassung rechtsverbindlich ist. Wenn Du Fragen zur Verarbeitung deiner Daten hast, wende dich bitte an unseren Datenschutzbeauftragten. Was passiert mit meinen Daten? Wir speichern und verarbeiten die von Dir zur Verf&uuml;gung gestellten Daten, um dich &uuml;ber die Aktivit&auml;ten von Volt &Ouml;sterreich zu informieren und damit du dich unserer Organisation anzuschlie&szlig;en bzw. dich beteiligen kannst.</p>
<h2>Wer darf auf meine Daten zugreifen?</h2>
<p>Nur von Volt &Ouml;sterreich autorisiertes Personal darf auf deine Daten zugreifen. Dies kann auch nationale/lokale Verb&auml;nde von Volt &Ouml;sterreich und zugelassene Unterauftragsverarbeiter umfassen. Die Namen und Adressen aller Mitglieder sind in einem frei zug&auml;nglichen Register des &ouml;rtlich zust&auml;ndigen Zivilgerichts von Luxemburg hinterlegt. Was ist mit der Datenanalyse? Wir k&ouml;nnen deine Daten in aggregierter und anonymisierter Form zur Durchf&uuml;hrung von Datenanalysen verwenden.</p>
<h2>Welche Rechte habe ich?</h2>
<p>Du kannst dich jederzeit an unseren Datenschutzbeauftragten wenden und die Berichtigung oder L&ouml;schung deiner Daten verlangen. Du kannst dich auch an deine lokale Datenschutzbeh&ouml;rde wenden.</p>
<h2>Warum erheben wir Daten?</h2>
<p>Volt &Ouml;sterreich wird die von Dir zur Verf&uuml;gung gestellten Daten f&uuml;r die folgenden Zwecke erheben und verarbeiten:</p>
<ul>
<li>Um dich &uuml;ber unsere Aktivit&auml;ten auf dem Laufenden zu halten und mit Dir auf lokaler und nationaler Ebene in Kontakt treten zu k&ouml;nnen (wo du wohnst, entsprechend den Informationen, die du uns zur Verf&uuml;gung stellst). Um die Kommunikation mit Dir zu verbessern, k&ouml;nnen wir deine Daten auch aus fr&uuml;heren Aktivit&auml;ten mit uns verwenden (z. B. Unterzeichnung einer Petition oder einer Spende an uns).</li>
<li>Zur Durchf&uuml;hrung quantitativer und qualitativer Analysen, m&ouml;glicherweise in Verbindung mit anderen Daten, die du uns m&ouml;glicherweise zur Verf&uuml;gung gestellt hast (z. B. wenn du unsere Petitionen unterzeichnet hast). In diesem Fall werden wir sicherstellen, dass deine Identit&auml;t vertraulich behandelt wird und deine Daten ausschlie&szlig;lich zur Untersuchung der Aktivit&auml;ten von Volt verwendet werden.</li>
<li>Mitglieder: Um zu &uuml;berpr&uuml;fen, ob du die Voraussetzungen f&uuml;r eine Mitgliedschaft gem&auml;&szlig; unserer Satzung erf&uuml;llst und um dich als Mitglied unserer Organisation zu registrieren. Bitte beachte, dass wir gesetzlich verpflichtet sind, eine Mitgliederliste zu f&uuml;hren und diese in einem frei zug&auml;nglichen Register des &ouml;rtlichen zust&auml;ndigen Zivilgerichts von Luxemburg hinterlegen m&uuml;ssen. Solltest du in einem Land leben, in dem unsere Bewegung eine gesetzlich anerkannte nationale Organisation darstellt, werden wir diese Aktivit&auml;ten in Kooperation mit dem betreffenden Land durchf&uuml;hren. Eine Liste unserer rechtlich anerkannten nationalen Organisationen findest du hier (Link). Solltest du ein Teammitglied auf europ&auml;ischer Ebene werden, erh&auml;ltst du einen Account oder andere Online- Tools, mit denen wir intern zusammenarbeiten und kommunizieren. In solchen F&auml;llen kann Volt &Ouml;sterreich deine Aktivit&auml;ten innerhalb unserer Organisation verfolgen, z. B. indem &uuml;berpr&uuml;ft wird, wann du dich zuletzt angemeldet hast. Abh&auml;ngig davon kann es vorkommen, dass du nicht mehr kontaktiert wirst; Daten, die durch die Nutzung dieser Dienste entstehen, k&ouml;nnen zur Datenanalyse und in aggregierter Form verwendet werden. Dar&uuml;ber hinaus gelten generell die f&uuml;r die Datenanalyse festgelegten Bedingungen.</li>
</ul>
<p>&nbsp;</p>
<h2>Wie werden deine Zahlungen abgewickelt?</h2>
<p>Um Mitglied zu werden und deinen Mitgliedsstatus zu behalten, wirst du aufgefordert werden, einen Mitgliedsbeitrag zu zahlen. Dritte wie PayPal oder Stripe k&ouml;nnen Vermittler deiner Transaktion sein und fungieren diesbez&uuml;glich als eigener Verantwortlicher. Beide Anbieter gew&auml;hrleisten mit angemessenen Mitteln die Wahrung deiner Rechte und die Einhaltung des EU-Rechts auch bei der Verarbeitung deiner Daten au&szlig;erhalb des Europ&auml;ischen Wirtschaftsraums. Volt &Ouml;sterreich wird die Daten &uuml;ber deine Zahlung in jedem Fall verwenden, um seinen gesetzlichen und abrechnungstechnischen Verpflichtungen gem&auml;&szlig; den geltenden Gesetzen nachzukommen und um zu &uuml;berpr&uuml;fen, ob du deinen Mitgliedsbeitrag regelm&auml;&szlig;ig bezahlt hast. Auf welcher rechtlichen Grundlage verarbeiten wir deine Daten? Unterst&uuml;tzer &amp; Volont&auml;re: Wir verarbeiten deine Daten auf Basis deiner Einwilligung gem&auml;&szlig; Art. 9 Abs. 2 lit. a) EU DS-GVO. Mitglieder: Wir verarbeiten deine Daten im Rahmen unserer rechtm&auml;&szlig;igen T&auml;tigkeiten und aufgrund deines Mitgliedsstatus in unserer Organisation auf der Grundlage von Art. 9 Abs. 2 lit. d) EU DS-GVO. Die Datenanalyse erfolgt auf der Grundlage von Art. 9 Abs. 2 lit. f) EU DS-GVO. Wenn du zustimmst, ein Teammitglied auf der europ&auml;ischen Ebene unserer Organisation zu werden, werden deine Daten auf der Grundlage von Art. 9 Abs. 2 lit. a) EU DS-GVO verarbeitet. Die Datenanalyse erfolgt nach Art. 9 Abs. 2 lit. f) EU DS-GVO. Wo, wie und f&uuml;r wie lange werden meine Daten gespeichert? Wir speichern deine Daten auf Servern, die von Volt &Ouml;sterreich oder unseren Unterauftragsverarbeitern verwaltet werden. Es wurden angemessene Schutzma&szlig;nahmen sowie rechtliche, technische und organisatorische Ma&szlig;nahmen getroffen, um die Sicherheit deiner Daten zu gew&auml;hrleisten. Deine Daten werden so lange gespeichert, wie du ein Unterst&uuml;tzer, Volunt&auml;r oder Mitglied unserer Organisation bist. Wenn du deine Verbindung zu Volt &Ouml;sterreich beendest, werden wir deine Daten unverz&uuml;glich l&ouml;schen, es sei denn, wir sind gesetzlich dazu verpflichtet (z. B. aufgrund von Gesetzen oder Gerichtsbeschl&uuml;ssen) oder berechtigt, deine Daten zur Begr&uuml;ndung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen weiter zu speichern. Zum Zwecke der Datenanalyse k&ouml;nnen aggregierte oder anonymisierte Teile deiner Daten separat gespeichert werden. Da diese Daten keine personenbezogenen Daten enthalten, k&ouml;nnen sie gespeichert und verarbeitet werden, nachdem dein urspr&uuml;nglicher Datensatz gel&ouml;scht wurde. Wer hat Zugang zu deinen Daten und an wen werden diese weitergegeben? Unterst&uuml;tzer: Deine Daten werden von autorisierten Mitarbeitern unserer Organisation abgerufen, soweit dies erforderlich ist. Mitglieder &amp; Volunt&auml;re: Alle Daten, die du uns im Rahmen deiner Bewerbung zur Verf&uuml;gung stellst, k&ouml;nnen an unsere Personalabteilung, die Rechtsabteilung und den Vorstand weitergegeben werden, um &uuml;ber deinen Aufnahmeantrag zu entscheiden. Sobald du als zugelassenes Mitglied unserer Bewegung registriert bist, stehen dir die Daten unserer f&uuml;r die Kommunikation zust&auml;ndigen Mitarbeiter, des City Leads deiner Stadt, des Expansionsteams deines Landes sowie deines Teamleiters zur Verf&uuml;gung, soweit du ein Teammitglied auf europ&auml;ischer Organisationsebene bist. Diese Mitarbeiter erhalten nur soweit Zugang zu deinen Daten, wie es f&uuml;r die Erf&uuml;llung deiner Aufgaben erforderlich ist (z. B. werden die f&uuml;r die Kommunikation zust&auml;ndigen Mitarbeiter deine Kontaktinformationen soweit verarbeiten, wie es f&uuml;r die Zustellung unserer Updates erforderlich ist). Unsere Mitarbeiter werden niemals deine personenbezogenen Daten au&szlig;erhalb unserer Organisation weitergeben, es sei denn, du hast diesbez&uuml;glich eingewilligt. Mitglieder: Eine Liste unserer Mitglieder kann von jedermann kostenlos beim &ouml;rtlich zust&auml;ndigen Zivilgericht von Luxemburg eingesehen werden. Diese Liste enth&auml;lt deinen Vor- und Nachnamen, deinen Wohnsitz und deine Nationalit&auml;t. F&uuml;r die statistische Auswertung gespeicherte Daten werden ausgew&auml;hlten Mitarbeitern, die vertraglich zur Vertraulichkeit verpflichtet sind, in nicht identifizierbarer Form zur Verf&uuml;gung gestellt. Schlie&szlig;lich m&uuml;ssen unsere eigenen IT-Mitarbeiter und die Mitarbeiter unserer Unterauftragsverarbeiter m&ouml;glicherweise auf deine Daten zugreifen, um die Dienste, auf die wir angewiesen sind, auszuf&uuml;hren und zu warten. In diesem Fall stellen wir sicher, dass dies mit einer angemessenen Geheimhaltungspflicht geschieht. Internationale &Uuml;bermittlungen und zus&auml;tzliche Schutzma&szlig;nahmen Wenn wir mit dir kommunizieren oder wenn du Mitglied eines europ&auml;ischen Teams wirst, kann es vorkommen, dass wir einen Dienstleister nutzen, der sich au&szlig;erhalb des Europ&auml;ischen Wirtschaftsraums befindet. Wir nutzen stets nur Dienste, die die Einhaltung des EU-Rechts und die effektive Aus&uuml;bung deiner Rechte gew&auml;hrleisten. Weitere Informationen dazu findest du in den entsprechenden Datenschutzhinweisen, die auf unserer Website frei zug&auml;nglich sind.</p>
<h2>Wie kannst du deine Rechte aus&uuml;ben?</h2>
<p><strong>Unterst&uuml;tzer:</strong><span>&nbsp;</span>Du kannst deine Daten jederzeit l&ouml;schen, indem du dich vom Newsletter abmeldest oder uns direkt kontaktierst. Du kannst deine personenbezogenen Daten jederzeit einsehen und berichtigen, indem du auf "Meine Einstellungen aktualisieren" klickst oder uns direkt kontaktierst.<br /><br /><strong>Volunt&auml;re:</strong><span>&nbsp;</span>Du kannst deine Einwilligung jederzeit widerrufen oder eine L&ouml;schung deiner Daten verlangen, indem du mit uns Kontakt aufnimmst.<br /><br /><strong>Mitglieder:</strong><span>&nbsp;</span>Du kannst deine Mitgliedschaft jederzeit k&uuml;ndigen oder einen Antrag auf L&ouml;schung deiner Daten stellen, indem du dich jederzeit mit uns in Verbindung setzt und dich an die Satzung unserer Organisation h&auml;ltst. Du kannst auf deine personenbezogenen Daten zugreifen und sie berichtigen, indem du dich direkt an uns wendest, unter<br /><br /><br />Volt &Ouml;sterreich<br /><br />info@volt&ouml;sterreich.org<br /><br /><br />Schlie&szlig;lich kannst du dich bei jeder Beschwerde jederzeit an unseren Datenschutzbeauftragten unter dpo@volteuropa.org wenden. Recht auf Einreichung einer Beschwerde Du hast das Recht, dich jederzeit an die nationale Aufsichtsbeh&ouml;rde deines Landes zu wenden. Eine Liste der nationalen Datenschutzaufsichtsbeh&ouml;rden aller EU-Mitgliedstaaten und deren Kontaktdaten findest du hier.</p>
<h1><strong>Datenschutzerkl&auml;rung</strong></h1>
<h2><strong>Datenschutz</strong></h2>
<p><span style="font-weight: 400;">Wir haben diese Datenschutzerkl&auml;rung (Fassung 21.11.2019-111204248) verfasst, um Ihnen gem&auml;&szlig; der Vorgaben der Datenschutz-Grundverordnung (EU) 2016/679 und dem</span><a href="https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage=Bundesnormen&amp;Gesetzesnummer=10001597&amp;tid=111204248"> <span style="font-weight: 400;">Datenschutzgesetz (DSG)</span></a><span style="font-weight: 400;"> zu erkl&auml;ren, welche Informationen wir sammeln, wie wir Daten verwenden und welche Entscheidungsm&ouml;glichkeiten Sie als Besucher dieser Webseite haben.</span></p>
<p><span style="font-weight: 400;">Leider liegt es in der Natur der Sache, dass diese Erkl&auml;rungen sehr technisch klingen. Wir haben uns bei der Erstellung jedoch bem&uuml;ht die wichtigsten Dinge so einfach und klar wie m&ouml;glich zu beschreiben.</span></p>
<h2><strong>Automatische Datenspeicherung</strong></h2>
<p><span style="font-weight: 400;">Wenn Sie heutzutage Webseiten besuchen, werden gewisse Informationen automatisch erstellt und gespeichert, so auch auf dieser Webseite.</span></p>
<p><span style="font-weight: 400;">Wenn Sie unsere Webseite so wie jetzt gerade besuchen, speichert unser Webserver (Computer auf dem diese Webseite gespeichert ist) automatisch Daten wie</span></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">die Adresse (URL) der aufgerufenen Webseite</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Browser und Browserversion</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">das verwendete Betriebssystem</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">die Adresse (URL) der zuvor besuchten Seite (Referrer URL)</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">den Hostname und die IP-Adresse des Ger&auml;ts von welchem aus zugegriffen wird</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Datum und Uhrzeit</span></li>
</ul>
<p><span style="font-weight: 400;">in Dateien (Webserver-Logfiles).</span></p>
<p><span style="font-weight: 400;">In der Regel werden Webserver-Logfiles zwei Wochen gespeichert und danach automatisch gel&ouml;scht. Wir geben diese Daten nicht weiter, k&ouml;nnen jedoch nicht ausschlie&szlig;en, dass diese Daten beim Vorliegen von rechtswidrigem Verhalten eingesehen werden.</span></p>
<h2><strong>Cookies</strong></h2>
<p><span style="font-weight: 400;">Unsere Webseite verwendet HTTP-Cookies, um nutzerspezifische Daten zu speichern.</span></p>
<p><span style="font-weight: 400;">Im Folgenden erkl&auml;ren wir, was Cookies sind und warum Sie genutzt werden, damit Sie die folgende Datenschutzerkl&auml;rung besser verstehen.</span></p>
<h3><strong>Was genau sind Cookies?</strong></h3>
<p><span style="font-weight: 400;">Immer wenn Sie durch das Internet surfen, verwenden Sie einen Browser. Bekannte Browser sind beispielsweise Chrome, Safari, Firefox, Internet Explorer und Microsoft Edge. Die meisten Webseiten speichern kleine Text-Dateien in Ihrem Browser. Diese Dateien nennt man Cookies.</span></p>
<p><span style="font-weight: 400;">Eines ist nicht von der Hand zu weisen: Cookies sind echt n&uuml;tzliche Helferlein. Fast alle Webseiten verwenden Cookies. Genauer gesprochen sind es HTTP-Cookies, da es auch noch andere Cookies f&uuml;r andere Anwendungsbereiche gibt. HTTP-Cookies sind kleine Dateien, die von unserer Webseite auf Ihrem Computer gespeichert werden. Diese Cookie-Dateien werden automatisch im Cookie-Ordner, quasi dem &ldquo;Hirn&rdquo; Ihres Browsers, untergebracht. Ein Cookie besteht aus einem Namen und einem Wert. Bei der Definition eines Cookies m&uuml;ssen zus&auml;tzlich ein oder mehrere Attribute angegeben werden.</span></p>
<p><span style="font-weight: 400;">Cookies speichern gewisse Nutzerdaten von Ihnen, wie beispielsweise Sprache oder pers&ouml;nliche Seiteneinstellungen. Wenn Sie unsere Seite wieder aufrufen, &uuml;bermittelt Ihr Browser die &bdquo;userbezogenen&ldquo; Informationen an unsere Seite zur&uuml;ck. Dank der Cookies wei&szlig; unsere Webseite, wer Sie sind und bietet Ihnen die Einstellung, die Sie gewohnt sind. In einigen Browsern hat jedes Cookie eine eigene Datei, in anderen wie beispielsweise Firefox sind alle Cookies in einer einzigen Datei gespeichert.</span></p>
<p><span style="font-weight: 400;">Es gibt sowohl Erstanbieter Cookies als auch Drittanbieter-Cookies. Erstanbieter-Cookies werden direkt von unserer Seite erstellt, Drittanbieter-Cookies werden von Partner-Webseiten (z.B. Google Analytics) erstellt. Jedes Cookie ist individuell zu bewerten, da jedes Cookie andere Daten speichert. Auch die Ablaufzeit eines Cookies variiert von ein paar Minuten bis hin zu ein paar Jahren. Cookies sind keine Software-Programme und enthalten keine Viren, Trojaner oder andere &bdquo;Sch&auml;dlinge&ldquo;. Cookies k&ouml;nnen auch nicht auf Informationen Ihres PCs zugreifen.</span></p>
<p><span style="font-weight: 400;">So k&ouml;nnen zum Beispiel Cookie-Daten aussehen:</span></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> _ga</span></p>
<p><strong>Wert:</strong><span style="font-weight: 400;"> GA1.2.1326744211.152111204248 </span><strong>Verwendungszweck:</strong><span style="font-weight: 400;"> Unterscheidung der Webseitenbesucher</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach 2 Jahren</span></p>
<p><span style="font-weight: 400;">Diese Mindestgr&ouml;&szlig;en sollte ein Browser unterst&uuml;tzen k&ouml;nnen:</span></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Mindestens 4096 Bytes pro Cookie</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Mindestens 50 Cookies pro Domain</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Mindestens 3000 Cookies insgesamt</span></li>
</ul>
<h3><strong>Welche Arten von Cookies gibt es?</strong></h3>
<p><span style="font-weight: 400;">Die Frage welche Cookies wir im Speziellen verwenden, h&auml;ngt von den verwendeten Diensten ab und wird in den folgenden Abschnitten der Datenschutzerkl&auml;rung gekl&auml;rt. An dieser Stelle m&ouml;chten wir kurz auf die verschiedenen Arten von HTTP-Cookies eingehen.</span></p>
<p><span style="font-weight: 400;">Man kann 4 Arten von Cookies unterscheiden:</span></p>
<p><strong>Unerl&auml;ssliche Cookies</strong></p>
<p><span style="font-weight: 400;">Diese Cookies sind n&ouml;tig, um grundlegende Funktionen der Webseite sicherzustellen. Zum Beispiel braucht es diese Cookies, wenn ein User ein Produkt in den Warenkorb legt, dann auf anderen Seiten weitersurft und sp&auml;ter erst zur Kasse geht. Durch diese Cookies wird der Warenkorb nicht gel&ouml;scht, selbst wenn der User sein Browserfenster schlie&szlig;t.</span></p>
<p><strong>Zweckm&auml;&szlig;ige Cookies</strong></p>
<p><span style="font-weight: 400;">Diese Cookies sammeln Infos &uuml;ber das Userverhalten und ob der User etwaige Fehlermeldungen bekommt. Zudem werden mithilfe dieser Cookies auch die Ladezeit und das Verhalten der Webseite bei verschiedenen Browsern gemessen.</span></p>
<p><strong>Zielorientierte Cookies</strong></p>
<p><span style="font-weight: 400;">Diese Cookies sorgen f&uuml;r eine bessere Nutzerfreundlichkeit. Beispielsweise werden eingegebene Standorte, Schriftgr&ouml;&szlig;en oder Formulardaten gespeichert.</span></p>
<p><strong>Werbe-Cookies</strong></p>
<p><span style="font-weight: 400;">Diese Cookies werden auch Targeting-Cookies genannt. Sie dienen dazu dem User individuell angepasste Werbung zu liefern. Das kann sehr praktisch, aber auch sehr nervig sein.</span></p>
<p><span style="font-weight: 400;">&Uuml;blicherweise werden Sie beim erstmaligen Besuch einer Webseite gefragt, welche dieser Cookiearten Sie zulassen m&ouml;chten. Und nat&uuml;rlich wird diese Entscheidung auch in einem Cookie gespeichert.</span></p>
<h3><strong>Wie kann ich Cookies l&ouml;schen?</strong></h3>
<p><span style="font-weight: 400;">Wie und ob Sie Cookies verwenden wollen, entscheiden Sie selbst. Unabh&auml;ngig von welchem Service oder welcher Webseite die Cookies stammen, haben Sie immer die M&ouml;glichkeit Cookies zu l&ouml;schen, zu deaktivieren oder nur teilweise zuzulassen. Zum Beispiel k&ouml;nnen Sie Cookies von Drittanbietern blockieren, aber alle anderen Cookies zulassen.</span></p>
<p><span style="font-weight: 400;">Wenn Sie feststellen m&ouml;chten, welche Cookies in Ihrem Browser gespeichert wurden, wenn Sie Cookie-Einstellungen &auml;ndern oder l&ouml;schen wollen, k&ouml;nnen Sie dies in Ihren Browser-Einstellungen finden:</span></p>
<p><a href="https://support.google.com/chrome/answer/95647?tid=111204248"><span style="font-weight: 400;">Chrome: Cookies in Chrome l&ouml;schen, aktivieren und verwalten</span></a></p>
<p><a href="https://support.apple.com/de-at/guide/safari/sfri11471/mac?tid=111204248"><span style="font-weight: 400;">Safari: Verwalten von Cookies und Websitedaten mit Safari</span></a></p>
<p><a href="https://support.mozilla.org/de/kb/cookies-und-website-daten-in-firefox-loschen?tid=111204248"><span style="font-weight: 400;">Firefox: Cookies l&ouml;schen, um Daten zu entfernen, die Websites auf Ihrem Computer abgelegt haben</span></a></p>
<p><a href="https://support.microsoft.com/de-at/help/17442/windows-internet-explorer-delete-manage-cookies?tid=111204248"><span style="font-weight: 400;">Internet Explorer: L&ouml;schen und Verwalten von Cookies</span></a></p>
<p><a href="https://support.microsoft.com/de-at/help/4027947/windows-delete-cookies?tid=111204248"><span style="font-weight: 400;">Microsoft Edge: L&ouml;schen und Verwalten von Cookies</span></a></p>
<p><span style="font-weight: 400;">Falls Sie grunds&auml;tzlich keine Cookies haben wollen, k&ouml;nnen Sie Ihren Browser so einrichten, dass er Sie immer informiert, wenn ein Cookie gesetzt werden soll. So k&ouml;nnen Sie bei jedem einzelnen Cookie entscheiden, ob Sie das Cookie erlauben oder nicht. Die Vorgangsweise ist je nach Browser verschieden. Am besten Sie suchen die Anleitung in Google mit dem Suchbegriff &ldquo;Cookies l&ouml;schen Chrome&rdquo; oder &ldquo;Cookies deaktivieren Chrome&rdquo; im Falle eines Chrome Browsers.</span></p>
<h3><strong>Wie sieht es mit meinem Datenschutz aus?</strong></h3>
<p><span style="font-weight: 400;">Seit 2009 gibt es die sogenannten &bdquo;Cookie-Richtlinien&ldquo;. Darin ist festgehalten, dass das Speichern von Cookies eine Einwilligung des von Ihnen verlangt. Innerhalb der EU-L&auml;nder gibt es allerdings noch sehr unterschiedliche Reaktionen auf diese Richtlinien. In &Ouml;sterreich erfolgte aber die Umsetzung dieser Richtlinie in &sect; 96 Abs. 3 des Telekommunikationsgesetzes (TKG).</span></p>
<p><span style="font-weight: 400;">Wenn Sie mehr &uuml;ber Cookies wissen m&ouml;chten und vor technischen Dokumentationen nicht zur&uuml;ckscheuen, empfehlen wir </span><a href="https://tools.ietf.org/html/rfc6265"><span style="font-weight: 400;">https://tools.ietf.org/html/rfc6265</span></a><span style="font-weight: 400;">, dem Request for Comments der Internet Engineering Task Force (IETF) namens &ldquo;HTTP State Management Mechanism&rdquo;.</span></p>
<h2><strong>Speicherung pers&ouml;nlicher Daten</strong></h2>
<p><span style="font-weight: 400;">Pers&ouml;nliche Daten, die Sie uns auf dieser Website elektronisch &uuml;bermitteln, wie zum Beispiel Name, E-Mail-Adresse, Adresse oder andere pers&ouml;nlichen Angaben im Rahmen der &Uuml;bermittlung eines Formulars oder Kommentaren im Blog, werden von uns gemeinsam mit dem Zeitpunkt und der IP-Adresse nur zum jeweils angegebenen Zweck verwendet, sicher verwahrt und nicht an Dritte weitergegeben.</span></p>
<p><span style="font-weight: 400;">Wir nutzen Ihre pers&ouml;nlichen Daten somit nur f&uuml;r die Kommunikation mit jenen Besuchern, die Kontakt ausdr&uuml;cklich w&uuml;nschen und f&uuml;r die Abwicklung der auf dieser Webseite angebotenen Dienstleistungen und Produkte. Wir geben Ihre pers&ouml;nlichen Daten ohne Zustimmung nicht weiter, k&ouml;nnen jedoch nicht ausschlie&szlig;en, dass diese Daten beim Vorliegen von rechtswidrigem Verhalten eingesehen werden.</span></p>
<p><span style="font-weight: 400;">Wenn Sie uns pers&ouml;nliche Daten per E-Mail schicken &ndash; somit abseits dieser Webseite &ndash; k&ouml;nnen wir keine sichere &Uuml;bertragung und den Schutz Ihrer Daten garantieren. Wir empfehlen Ihnen, vertrauliche Daten niemals unverschl&uuml;sselt per E-Mail zu &uuml;bermitteln.</span></p>
<h2><strong>Rechte laut Datenschutzgrundverordnung</strong></h2>
<p><span style="font-weight: 400;">Ihnen stehen laut den Bestimmungen der DSGVO und des &ouml;sterreichischen</span><a href="https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage=Bundesnormen&amp;Gesetzesnummer=10001597&amp;tid=111204248"> <span style="font-weight: 400;">Datenschutzgesetzes (DSG)</span></a><span style="font-weight: 400;"> grunds&auml;tzlich die folgende Rechte zu:</span></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Recht auf Berichtigung (Artikel 16 DSGVO)</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Recht auf L&ouml;schung (&bdquo;Recht auf Vergessenwerden&ldquo;) (Artikel 17 DSGVO)</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Recht auf Einschr&auml;nkung der Verarbeitung (Artikel 18 DSGVO)</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Recht auf Benachrichtigung &ndash; Mitteilungspflicht im Zusammenhang mit der Berichtigung oder L&ouml;schung personenbezogener Daten oder der Einschr&auml;nkung der Verarbeitung (Artikel 19 DSGVO)</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Recht auf Daten&uuml;bertragbarkeit (Artikel 20 DSGVO)</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Widerspruchsrecht (Artikel 21 DSGVO)</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Recht, nicht einer ausschlie&szlig;lich auf einer automatisierten Verarbeitung &mdash; einschlie&szlig;lich Profiling &mdash; beruhenden Entscheidung unterworfen zu werden (Artikel 22 DSGVO)</span></li>
</ul>
<p><span style="font-weight: 400;">Wenn Sie glauben, dass die Verarbeitung Ihrer Daten gegen das Datenschutzrecht verst&ouml;&szlig;t oder Ihre datenschutzrechtlichen Anspr&uuml;che sonst in einer Weise verletzt worden sind, k&ouml;nnen Sie sich bei der Aufsichtsbeh&ouml;rde beschweren, welche in &Ouml;sterreich die Datenschutzbeh&ouml;rde ist, deren Webseite Sie unter</span><a href="https://www.dsb.gv.at/?tid=111204248"> <span style="font-weight: 400;">https://www.dsb.gv.at/</span></a><span style="font-weight: 400;"> finden.</span></p>
<h2><strong>Auswertung des Besucherverhaltens</strong></h2>
<p><span style="font-weight: 400;">In der folgenden Datenschutzerkl&auml;rung informieren wir Sie dar&uuml;ber, ob und wie wir Daten Ihres Besuchs dieser Website auswerten. Die Auswertung der gesammelten Daten erfolgt in der Regel anonym und wir k&ouml;nnen von Ihrem Verhalten auf dieser Website nicht auf Ihre Person schlie&szlig;en.</span></p>
<p><span style="font-weight: 400;">Mehr &uuml;ber M&ouml;glichkeiten dieser Auswertung der Besuchsdaten zu widersprechen erfahren Sie in der folgenden Datenschutzerkl&auml;rung.</span></p>
<h2><strong>TLS-Verschl&uuml;sselung mit https</strong></h2>
<p><span style="font-weight: 400;">Wir verwenden https um Daten abh&ouml;rsicher im Internet zu &uuml;bertragen (Datenschutz durch Technikgestaltung</span><a href="https://eur-lex.europa.eu/legal-content/DE/TXT/HTML/?uri=CELEX:32016R0679&amp;from=DE&amp;tid=111204248"> <span style="font-weight: 400;">Artikel 25 Absatz 1 DSGVO</span></a><span style="font-weight: 400;">). Durch den Einsatz von TLS (Transport Layer Security), einem Verschl&uuml;sselungsprotokoll zur sicheren Daten&uuml;bertragung im Internet k&ouml;nnen wir den Schutz vertraulicher Daten sicherstellen. Sie erkennen die Benutzung dieser Absicherung der Daten&uuml;bertragung am kleinen Schlosssymbol links oben im Browser und der Verwendung des Schemas https (anstatt http) als Teil unserer Internetadresse.</span></p>
<h2><strong>Newsletter Datenschutzerkl&auml;rung</strong></h2>
<p><span style="font-weight: 400;">Wenn Sie sich f&uuml;r unseren Newsletter eintragen &uuml;bermitteln Sie die oben genannten pers&ouml;nlichen Daten und geben uns das Recht Sie per E-Mail zu kontaktieren. Die im Rahmen der Anmeldung zum Newsletter gespeicherten Daten nutzen wir ausschlie&szlig;lich f&uuml;r unseren Newsletter und geben diese nicht weiter.</span></p>
<p><span style="font-weight: 400;">Sollten Sie sich vom Newsletter abmelden &ndash; Sie finden den Link daf&uuml;r in jedem Newsletter ganz unten &ndash; dann l&ouml;schen wir alle Daten die mit der Anmeldung zum Newsletter gespeichert wurden.</span></p>
<h2><strong>MailChimp Datenschutzerkl&auml;rung</strong></h2>
<p><span style="font-weight: 400;">Wir versenden Newsletter mit MailChimp und verwenden auf dieser Webseite Funktionen des Newsletter Dienstes MailChimp der Firma The Rocket Science Group, LLC, 675 Ponce de Leon Ave NE, Suite 5000, Atlanta, GA 30308 USA um Newsletter-Anmeldungen zu erfassen.</span></p>
<h3><strong>Allgemeine Informationen zu MailChimp</strong></h3>
<p><span style="font-weight: 400;">Die Rocket Science Group LLC (MailChimp) unterh&auml;lt Online-Plattformen, die es unseren Nutzern erm&ouml;glichen, in Kontakt mit ihren Abonnenten zu bleiben, in erster Linie per E-Mail. Sie erlauben Benutzern, E-Mail-Adressen und andere Informationen zum Abonnentenprofil, wie z. B. Name, physische Adresse und andere demografische Informationen, in die MailChimp Datenbank hochzuladen. Diese Informationen werden verwendet, um E-Mails zu senden und die Verwendung bestimmter anderer MailChimp-Funktionen f&uuml;r diese Benutzer zu erm&ouml;glichen. In &Uuml;bereinstimmung mit den ver&ouml;ffentlichten Datenschutzrichtlinien teilt MailChimp einige Informationen mit Drittanbietern, um die Dienste bereitzustellen und zu unterst&uuml;tzen, die MailChimp den Nutzern anbietet. MailChimp teilt auch einige Informationen mit Werbepartnern von Drittanbietern, um die Bed&uuml;rfnisse und Interessen der Nutzer besser zu verstehen, damit relevantere Inhalte und zielgerichtete Werbung f&uuml;r diese Nutzer und andere Nutzer bereitgestellt werden k&ouml;nnen.</span></p>
<h3><strong>Newsletter Anmeldung</strong></h3>
<p><span style="font-weight: 400;">Wenn Sie auf unserer Webseite f&uuml;r unseren Newsletter anmelden, werden die eingegebenen Daten bei MailChimp gespeichert.</span></p>
<h3><strong>L&ouml;schung Ihrer Daten</strong></h3>
<p><span style="font-weight: 400;">Sie k&ouml;nnen Ihre Zustimmung f&uuml;r den Erhalt unseres Newsletters jederzeit innerhalb der empfangenen E-Mail per Klick auf den Link im unteren Bereich entziehen. Wenn Sie sich mittels Klick auf den Abmeldelink abgemeldet haben, werden Ihre Daten bei MailChimp gel&ouml;scht.</span></p>
<h3><strong>Newsletter Auswertung</strong></h3>
<p><span style="font-weight: 400;">Wenn Sie einen Newsletter &uuml;ber MailChimp erhalten, werden Informationen wie IP-Adresse, Browsertyp und E-Mail-Programm gespeichert um uns Informationen zur Performance unseres Newsletters zu geben. MailChimp kann mittels den in den HTML-E-Mails integrierten Bildern namens Web Beacons (Details finden Sie auf </span><a href="https://kb.mailchimp.com/reports/about-open-tracking"><span style="font-weight: 400;">https://kb.mailchimp.com/reports/about-open-tracking</span></a><span style="font-weight: 400;">) feststellen ob die E-Mail angekommen ist, ob sie ge&ouml;ffnet wurde und ob Links angeklickt wurden. All diese Informationen werden auf den Servern von MailChimp gespeichert, nicht auf dieser Webseite.</span></p>
<p><span style="font-weight: 400;">MailChimp ist aktiver Teilnehmer beim EU-U.S. Privacy Shield Framework wodurch der korrekte und sichere Datentransfer pers&ouml;nlicher Daten geregelt wird. Mehr Informationen dazu finden Sie auf</span><a href="https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG"> <span style="font-weight: 400;">https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG</span></a><span style="font-weight: 400;">. Mehr &uuml;ber den Einsatz von Cookies bei MailChimp erfahren Sie auf </span><a href="https://mailchimp.com/legal/cookies/"><span style="font-weight: 400;">https://mailchimp.com/legal/cookies/</span></a><span style="font-weight: 400;">, Informationen zum Datenschutz bei MailChimp (Privacy) k&ouml;nnen Sie auf </span><a href="https://mailchimp.com/legal/privacy/"><span style="font-weight: 400;">https://mailchimp.com/legal/privacy/</span></a><span style="font-weight: 400;"> nachlesen.</span></p>
<h2><strong>Google Fonts Lokal Datenschutzerkl&auml;rung</strong></h2>
<p><span style="font-weight: 400;">Auf unserer Webseite nutzen wir Google Fonts der Firma Google Inc. (1600 Amphitheatre Parkway Mountain View, CA 94043, USA). Wir haben die Google-Schriftarten lokal, d.h. auf unserem Webserver &ndash; nicht auf den Servern von Google &ndash; eingebunden. Dadurch gibt es keine Verbindung zu Google-Servern und somit auch keine Daten&uuml;bertragung oder Speicherung.</span></p>
<h3><strong>Was sind Google Fonts?</strong></h3>
<p><span style="font-weight: 400;">Fr&uuml;her nannte man Google Fonts auch Google Web Fonts. Dabei handelt es sich um ein interaktives Verzeichnis mit &uuml;ber 800 Schriftarten, die die </span><a href="https://de.wikipedia.org/wiki/Google_LLC?tid=111204248"><span style="font-weight: 400;">Google LLC</span></a><span style="font-weight: 400;"> kostenlos bereitstellt. Mit Google Fonts k&ouml;nnte man Schriften nutzen, ohne sie auf den eigenen Server hochzuladen. Doch um diesbez&uuml;glich jede Informations&uuml;bertragung zu Google-Servern zu unterbinden, haben wir die Schriftarten auf unseren Server heruntergeladen. Auf diese Weise handeln wir datenschutzkonform und senden keine Daten an Google Fonts weiter.</span></p>
<p><span style="font-weight: 400;">Anders als andere Web-Schriften erlaubt uns Google uneingeschr&auml;nkten Zugriff auf alle Schriftarten. Wir k&ouml;nnen also unlimitiert auf ein Meer an Schriftarten zugreifen und so das Optimum f&uuml;r unsere Webseite rausholen. Mehr zu Google Fonts und weiteren Fragen finden Sie auf</span><a href="https://developers.google.com/fonts/faq?tid=111204248"> <span style="font-weight: 400;">https://developers.google.com/fonts/faq?tid=111204248</span></a><span style="font-weight: 400;">.</span></p>
<h2><strong>Google Fonts Datenschutzerkl&auml;rung</strong></h2>
<p><span style="font-weight: 400;">Auf unserer Webseite verwenden wir Google Fonts. Das sind die &ldquo;Google-Schriften&rdquo; der Firma Google Inc. (1600 Amphitheatre Parkway Mountain View, CA 94043, USA).</span></p>
<p><span style="font-weight: 400;">F&uuml;r die Verwendung von Google-Schriftarten m&uuml;ssen Sie sich nicht anmelden bzw. ein Passwort hinterlegen. Weiters werden auch keine Cookies in Ihrem Browser gespeichert. Die Dateien (CSS, Schriftarten/Fonts) werden &uuml;ber die Google-Domains fonts.googleapis.com und fonts.gstatic.com angefordert. Laut Google sind die Anfragen nach CSS und Schriften vollkommen getrennt von allen anderen Google-Diensten. Wenn Sie ein Google-Konto haben, brauchen Sie keine Sorge haben, dass Ihre Google-Kontodaten, w&auml;hrend der Verwendung von Google Fonts, an Google &uuml;bermittelt werden. Google erfasst die Nutzung von CSS (Cascading Style Sheets) und der verwendeten Schriftarten und speichert diese Daten sicher. Wie die Datenspeicherung genau aussieht, werden wir uns noch im Detail ansehen.</span></p>
<h3><strong>Was sind Google Fonts?</strong></h3>
<p><span style="font-weight: 400;">Google Fonts (fr&uuml;her Google Web Fonts) ist ein Verzeichnis mit &uuml;ber 800 Schriftarten, die die </span><a href="https://de.wikipedia.org/wiki/Google_LLC?tid=111204248"><span style="font-weight: 400;">Google LLC</span></a><span style="font-weight: 400;"> Ihren Nutzern kostenlos zu Verf&uuml;gung stellen.</span></p>
<p><span style="font-weight: 400;">Viele dieser Schriftarten sind unter der SIL Open Font License ver&ouml;ffentlicht, w&auml;hrend andere unter der Apache-Lizenz ver&ouml;ffentlicht wurden. Beides sind freie Software-Lizenzen.</span></p>
<h3><strong>Warum verwenden wir Google Fonts auf unserer Webseite?</strong></h3>
<p><span style="font-weight: 400;">Mit Google Fonts k&ouml;nnen wir auf der eigenen Webseite Schriften nutzen, und m&uuml;ssen sie nicht auf unserem eigenen Server hochladen. Google Fonts ist ein wichtiger Baustein, um die Qualit&auml;t unserer Webseite hoch zu halten. Alle Google-Schriften sind automatisch f&uuml;r das Web optimiert und dies spart Datenvolumen und ist speziell f&uuml;r die Verwendung bei mobilen Endger&auml;ten ein gro&szlig;er Vorteil. Wenn Sie unsere Seite besuchen, sorgt die niedrige Dateigr&ouml;&szlig;e f&uuml;r eine schnelle Ladezeit. Des Weiteren sind Google Fonts sichere Web Fonts. Unterschiedliche Bildsynthese-Systeme (Rendering) in verschiedenen Browsern, Betriebssystemen und mobilen Endger&auml;ten k&ouml;nnen zu Fehlern f&uuml;hren. Solche Fehler k&ouml;nnen teilweise Texte bzw. ganze Webseiten optisch verzerren. Dank des schnellen Content Delivery Network (CDN) gibt es mit Google Fonts keine plattform&uuml;bergreifenden Probleme. Google Fonts unterst&uuml;tzt alle g&auml;ngigen Browser (Google Chrome, Mozilla Firefox, Apple Safari, Opera) und funktioniert zuverl&auml;ssig auf den meisten modernen mobilen Betriebssystemen, einschlie&szlig;lich Android 2.2+ und iOS 4.2+ (iPhone, iPad, iPod). Wir verwenden die Google Fonts also, damit wir unser gesamtes Online-Service so sch&ouml;n und einheitlich wie m&ouml;glich darstellen k&ouml;nnen.</span></p>
<h3><strong>Welche Daten werden von Google gespeichert?</strong></h3>
<p><span style="font-weight: 400;">Wenn Sie unsere Webseite besuchen, werden die Schriften &uuml;ber einen Google-Server nachgeladen. Durch diesen externen Aufruf werden Daten an die Google-Server &uuml;bermittelt. So erkennt Google auch, dass Sie bzw. Ihre IP-Adresse unsere Webseite besucht. Die Google Fonts API wurde entwickelt, um Verwendung, Speicherung und Erfassung von Endnutzerdaten auf das zu reduzieren, was f&uuml;r eine ordentliche Bereitstellung von Schriften n&ouml;tig ist. API steht &uuml;brigens f&uuml;r &bdquo;Application Programming Interface&ldquo; und dient unter anderem als Daten&uuml;bermittler im Softwarebereich.</span></p>
<p><span style="font-weight: 400;">Google Fonts speichert CSS- und Schrift-Anfragen sicher bei Google und ist somit gesch&uuml;tzt. Durch die gesammelten Nutzungszahlen kann Google feststellen, wie gut die einzelnen Schriften ankommen. Die Ergebnisse ver&ouml;ffentlicht Google auf internen Analyseseiten, wie beispielsweise Google Analytics. Zudem verwendet Google auch Daten des eigenen Web-Crawlers, um festzustellen, welche Webseiten Google-Schriften verwenden. Diese Daten werden in der BigQuery-Datenbank von Google Fonts ver&ouml;ffentlicht. Unternehmer und Entwickler n&uuml;tzen das Google-Webservice BigQuery, um gro&szlig;e Datenmengen untersuchen und bewegen zu k&ouml;nnen.</span></p>
<p><span style="font-weight: 400;">Zu bedenken gilt allerdings noch, dass durch jede Google Font Anfrage auch Informationen wie Spracheinstellungen, IP-Adresse, Version des Browsers, Bildschirmaufl&ouml;sung des Browsers und Name des Browsers automatisch an die Google-Server &uuml;bertragen werden. Ob diese Daten auch gespeichert werden, ist nicht klar feststellbar bzw. wird von Google nicht eindeutig kommuniziert.</span></p>
<h3><strong>Wie lange und wo werden die Daten gespeichert?</strong></h3>
<p><span style="font-weight: 400;">Anfragen f&uuml;r CSS-Assets speichert Google einen Tag lang auf Ihren Servern, die haupts&auml;chlich au&szlig;erhalb der EU angesiedelt sind. Das erm&ouml;glicht uns, mithilfe eines Google-Stylesheets die Schriftarten zu nutzen. Ein Stylesheet ist eine Formatvorlage, &uuml;ber die man einfach und schnell z.B. das Design bzw. die Schriftart einer Webseite &auml;ndern kann.</span></p>
<p><span style="font-weight: 400;">Die Font-Dateien werden bei Google ein Jahr gespeichert. Google verfolgt damit das Ziel, die Ladezeit von Webseiten grunds&auml;tzlich zu verbessern. Wenn Millionen von Webseiten auf die gleichen Schriften verweisen, werden sie nach dem ersten Besuch zwischengespeichert und erscheinen sofort auf allen anderen sp&auml;ter besuchten Webseiten wieder. Manchmal aktualisiert Google Schriftdateien, um die Dateigr&ouml;&szlig;e zu reduzieren, die Abdeckung von Sprache zu erh&ouml;hen und das Design zu verbessern.</span></p>
<h3><strong>Wie kann ich meine Daten l&ouml;schen bzw. die Datenspeicherung verhindern?</strong></h3>
<p><span style="font-weight: 400;">Jene Daten, die Google f&uuml;r einen Tag bzw. ein Jahr speichert k&ouml;nnen nicht einfach gel&ouml;scht werden. Die Daten werden beim Seitenaufruf automatisch an Google &uuml;bermittelt. Um diese Daten vorzeitig l&ouml;schen zu k&ouml;nnen, m&uuml;ssen Sie den Google-Support auf</span><a href="https://support.google.com/?hl=de&amp;tid=111204248"> <span style="font-weight: 400;">https://support.google.com/?hl=de&amp;tid=111204248</span></a><span style="font-weight: 400;"> kontaktieren. Datenspeicherung verhindern Sie in diesem Fall nur, wenn Sie unsere Seite nicht besuchen.</span></p>
<p><span style="font-weight: 400;">Anders als andere Web-Schriften erlaubt uns Google uneingeschr&auml;nkten Zugriff auf alle Schriftarten. Wir k&ouml;nnen also unlimitiert auf ein Meer an Schriftarten zugreifen und so das Optimum f&uuml;r unsere Webseite rausholen. Mehr zu Google Fonts und weiteren Fragen finden Sie auf</span><a href="https://developers.google.com/fonts/faq?tid=111204248"> <span style="font-weight: 400;">https://developers.google.com/fonts/faq?tid=111204248</span></a><span style="font-weight: 400;">. Dort geht zwar Google auf datenschutzrelevante Angelegenheiten ein, doch wirklich detaillierte Informationen &uuml;ber Datenspeicherung sind nicht enthalten. Es ist relativ schwierig, von Google wirklich pr&auml;zise Informationen &uuml;ber gespeicherten Daten zu bekommen.</span></p>
<p><span style="font-weight: 400;">Welche Daten grunds&auml;tzlich von Google erfasst werden und wof&uuml;r diese Daten verwendet werden, k&ouml;nnen Sie auch auf</span><a href="https://policies.google.com/privacy?hl=de&amp;tid=111204248"> <span style="font-weight: 400;">https://www.google.com/intl/de/policies/privacy/</span></a><span style="font-weight: 400;"> nachlesen.</span></p>
<h2><strong>Google Maps Datenschutzerkl&auml;rung</strong></h2>
<p><span style="font-weight: 400;">Wir ben&uuml;tzen auf unserer Website Google Maps der Firma Google Inc. (1600 Amphitheatre Parkway Mountain View, CA 94043, USA). Mit Google Maps k&ouml;nnen wir Ihnen Standorte besser zeigen und damit unser Service an Ihre Bed&uuml;rfnisse anpassen. Durch die Verwendung von Google Maps werden Daten an Google &uuml;bertragen und auf den Google-Servern gespeichert. Hier wollen wir nun genauer darauf eingehen, was Google Maps ist, warum wir diesen Google-Dienst in Anspruch nehmen, welche Daten gespeichert werden und wie Sie dies unterbinden k&ouml;nnen.</span></p>
<h3><strong>Was ist Google Maps?</strong></h3>
<p><span style="font-weight: 400;">Google Maps ist ein Internet-Kartendienst der Firma Google Inc. Mit Google Maps k&ouml;nnen Sie online &uuml;ber einen PC, ein Tablet oder eine App genaue Standorte von St&auml;dten, Sehensw&uuml;rdigkeiten, Unterk&uuml;nften oder Unternehmen suchen. Wenn Unternehmen auf Google My Business vertreten sind, werden neben dem Standort noch weitere Informationen &uuml;ber die Firma angezeigt. Um die Anfahrtsm&ouml;glichkeit anzuzeigen, k&ouml;nnen Kartenausschnitte eines Standorts mittels HTML-Code in eine Website eingebunden werden. Google Maps zeigt die Erdoberfl&auml;che als Stra&szlig;enkarte oder als Luft- bzw. Satellitenbild. Dank der Street View Bilder und den hochwertigen Satellitenbildern sind sehr genaue Darstellungen m&ouml;glich.</span></p>
<h3><strong>Warum verwenden wir Google Maps auf unserer Webseite?</strong></h3>
<p><span style="font-weight: 400;">All unsere Bem&uuml;hungen auf dieser Seite verfolgen das Ziel, Ihnen eine n&uuml;tzliche und sinnvolle Zeit auf unserer Webseite zu bieten. Durch die Einbindung von Google Maps k&ouml;nnen wir Ihnen die wichtigsten Informationen zu diversen Standorten liefern. Sie sehen auf einen Blick wo wir unseren Firmensitz haben. Die Wegbeschreibung zeigt Ihnen immer den besten bzw. schnellsten Weg zu uns. Sie k&ouml;nnen den Anfahrtsweg f&uuml;r Routen mit dem Auto, mit &ouml;ffentlichen Verkehrsmitteln, zu Fu&szlig; oder mit dem Fahrrad abrufen. F&uuml;r uns ist die Bereitstellung von Google Maps Teil unseres Kundenservice.</span></p>
<h3><strong>Welche Daten werden von Google Maps gespeichert?</strong></h3>
<p><span style="font-weight: 400;">Damit Google Maps ihren Dienst vollst&auml;ndig anbieten kann, muss das Unternehmen Daten von Ihnen aufnehmen und speichern. Dazu z&auml;hlen unter anderem die eingegebenen Suchbegriffe, Ihre IP-Adresse und auch die Breiten- bzw. L&auml;ngenkoordinaten. Benutzen Sie die Routenplaner-Funktion wird auch die eingegebene Startadresse gespeichert. Diese Datenspeicherung passiert allerdings auf den Webseiten von Google Maps. Wir k&ouml;nnen Sie dar&uuml;ber nur informieren, aber keinen Einfluss nehmen. Da wir Google Maps in unsere Webseite eingebunden haben, setzt Google mindestens ein Cookie (Name: NID) in Ihrem Browser. Dieses Cookie speichert Daten &uuml;ber Ihr Userverhalten. Google nutzt diese Daten in erster Linie, um eigene Dienste zu optimieren und individuelle, personalisierte Werbung f&uuml;r Sie bereitzustellen.</span></p>
<p><span style="font-weight: 400;">Folgendes Cookie wird aufgrund der Einbindung von Google Maps in Ihrem Browser gesetzt:</span></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> NID</span></p>
<p><strong>Wert:</strong><span style="font-weight: 400;"> 188=h26c1Ktha7fCQTx8rXgLyATyITJ111204248 </span><strong>Verwendungszweck:</strong><span style="font-weight: 400;"> NID wird von Google verwendet, um Werbeanzeigen an Ihre Google-Suche anzupassen. Mit Hilfe des Cookies &bdquo;erinnert&ldquo; sich Google an Ihre am h&auml;ufigsten eingegebenen Suchanfragen oder Ihre fr&uuml;here Interaktion mit Anzeigen. So bekommen Sie immer ma&szlig;geschneiderte Werbeanzeigen. Das Cookie enth&auml;lt eine einzigartige ID, die Google benutzt, um Ihre pers&ouml;nlichen Einstellungen f&uuml;r Werbezwecke zu sammeln.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach 6 Monaten</span></p>
<p><strong>Anmerkung:</strong><span style="font-weight: 400;"> Wir k&ouml;nnen bei den Angaben der gespeicherten Daten keine Vollst&auml;ndigkeit gew&auml;hrleisten. Speziell bei der Verwendung von Cookies sind Ver&auml;nderungen nie auszuschlie&szlig;en. Um das Cookie NID zu identifizieren, wurde eine eigene Testseite angelegt, wo ausschlie&szlig;lich Google Maps eingebunden war.</span></p>
<h3><strong>Wie lange und wo werden die Daten gespeichert?</strong></h3>
<p><span style="font-weight: 400;">Die Google-Server stehen in Rechenzentren auf der ganzen Welt. Die meisten Server befinden sich allerdings in Amerika. Aus diesem Grund werden Ihre Daten auch vermehrt in den USA gespeichert. Hier k&ouml;nnen Sie genau nachlesen wo sich die Google-Rechenzentren befinden:</span><a href="https://www.google.com/about/datacenters/inside/locations/?hl=de"> <span style="font-weight: 400;">https://www.google.com/about/datacenters/inside/locations/?hl=de</span></a></p>
<p><span style="font-weight: 400;">Die Daten verteilt Google auf verschiedenen Datentr&auml;gern. Dadurch sind die Daten schneller abrufbar und werden vor etwaigen Manipulationsversuchen besser gesch&uuml;tzt. Jedes Rechenzentrum hat auch spezielle Notfallprogramme. Wenn es zum Beispiel Probleme bei der Google-Hardware gibt oder eine Naturkatastrophe die Server lahm legt, bleiben die Daten ziemlich sicher trotzdem gesch&uuml;tzt.</span></p>
<p><span style="font-weight: 400;">Manche Daten speichert Google f&uuml;r einen festgelegten Zeitraum. Bei anderen Daten bietet Google lediglich die M&ouml;glichkeit, diese manuell zu l&ouml;schen. Weiters anonymisiert das Unternehmen auch Informationen (wie zum Beispiel Werbedaten) in Serverprotokollen, indem es einen Teil der IP-Adresse und Cookie-Informationen nach 9 bzw.18 Monaten l&ouml;scht.</span></p>
<h3><strong>Wie kann ich meine Daten l&ouml;schen bzw. die Datenspeicherung verhindern?</strong></h3>
<p><span style="font-weight: 400;">Mit der 2019 eingef&uuml;hrten automatischen L&ouml;schfunktion von Standort- und Aktivit&auml;tsdaten werden Informationen zur Standortbestimmung und Web-/App-Aktivit&auml;t &ndash; abh&auml;ngig von Ihrer Entscheidung &ndash; entweder 3 oder 18 Monate gespeichert und dann gel&ouml;scht. Zudem kann man diese Daten &uuml;ber das Google-Konto auch jederzeit manuell aus dem Verlauf l&ouml;schen. Wenn Sie Ihre Standorterfassung vollst&auml;ndig verhindern wollen, m&uuml;ssen Sie im Google-Konto die Rubrik &bdquo;Web- und App-Aktivit&auml;t&ldquo; pausieren. Klicken Sie &bdquo;Daten und Personalisierung&ldquo; und dann auf die Option &bdquo;Aktivit&auml;tseinstellung&ldquo;. Hier k&ouml;nnen Sie die Aktivit&auml;ten ein- oder ausschalten.</span></p>
<p><span style="font-weight: 400;">In Ihrem Browser k&ouml;nnen Sie weiters auch einzelne Cookies deaktivieren, l&ouml;schen oder verwalten. Je nach dem welchen Browser Sie verwenden, funktioniert dies immer etwas anders. Die folgenden Anleitungen zeigen, wie Sie Cookies in Ihrem Browser verwalten:</span></p>
<p><a href="https://support.google.com/chrome/answer/95647?tid=111204248"><span style="font-weight: 400;">Chrome: Cookies in Chrome l&ouml;schen, aktivieren und verwalten</span></a></p>
<p><a href="https://support.apple.com/de-at/guide/safari/sfri11471/mac?tid=111204248"><span style="font-weight: 400;">Safari: Verwalten von Cookies und Websitedaten mit Safari</span></a></p>
<p><a href="https://support.mozilla.org/de/kb/cookies-und-website-daten-in-firefox-loschen?tid=111204248"><span style="font-weight: 400;">Firefox: Cookies l&ouml;schen, um Daten zu entfernen, die Websites auf Ihrem Computer abgelegt haben</span></a></p>
<p><a href="https://support.microsoft.com/de-at/help/17442/windows-internet-explorer-delete-manage-cookies?tid=111204248"><span style="font-weight: 400;">Internet Explorer: L&ouml;schen und Verwalten von Cookies</span></a></p>
<p><a href="https://support.microsoft.com/de-at/help/4027947/windows-delete-cookies?tid=111204248"><span style="font-weight: 400;">Microsoft Edge: L&ouml;schen und Verwalten von Cookies</span></a></p>
<p><span style="font-weight: 400;">Falls Sie grunds&auml;tzlich keine Cookies haben wollen, k&ouml;nnen Sie Ihren Browser so einrichten, dass er Sie immer informiert, wenn ein Cookie gesetzt werden soll. So k&ouml;nnen Sie bei jedem einzelnen Cookie entscheiden, ob Sie es erlauben oder nicht.</span></p>
<p><span style="font-weight: 400;">Google ist aktiver Teilnehmer beim EU-U.S. Privacy Shield Framework, wodurch der korrekte und sichere Datentransfer pers&ouml;nlicher Daten geregelt wird. Mehr Informationen dazu finden Sie auf</span><a href="https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG"> <span style="font-weight: 400;">https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG</span></a><span style="font-weight: 400;">. Wenn Sie mehr &uuml;ber die Datenverarbeitung von Google erfahren wollen, empfehlen wir Ihnen die hauseigene Datenschutzerkl&auml;rung des Unternehmens unter</span><a href="https://policies.google.com/privacy?hl=de"> <span style="font-weight: 400;">https://policies.google.com/privacy?hl=de</span></a><span style="font-weight: 400;">.</span></p>
<h2><strong>Google Ads (Google AdWords) Conversion-Tracking Datenschutzerkl&auml;rung</strong></h2>
<p><span style="font-weight: 400;">Wir verwenden als Online-Marketing-Ma&szlig;nahme Google Ads (fr&uuml;her Google AdWords), um unsere Produkte und Dienstleistungen zu bewerben. So wollen wir im Internet mehr Menschen auf die hohe Qualit&auml;t unserer Angebote aufmerksam machen. Im Rahmen unserer Werbe-Ma&szlig;nahmen durch Google Ads verwenden wir auf unserer Webseite das Conversion-Tracking der Google LLC., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA (&ldquo;Google&rdquo;). Mithilfe dieses kostenlosen Tracking-Tools k&ouml;nnen wir unser Werbeangebot an Ihre Interessen und Bed&uuml;rfnisse&nbsp; besser anpassen. Im Folgenden Artikel wollen wir genauer darauf eingehen, warum wir Conversion-Tracking benutzen, welche Daten dabei gespeichert werden und wie Sie diese Datenspeicherung verhindern.</span></p>
<h3><strong>Was ist Google Ads Conversion-Tracking?</strong></h3>
<p><span style="font-weight: 400;">Google Ads (fr&uuml;her Google AdWords) ist das hauseigene Online-Werbesystem der Firma Google LLC. Wir sind von der Qualit&auml;t unseres Angebots &uuml;berzeugt und wollen, dass so viele Menschen wie m&ouml;glich unsere Webseite kennenlernen. Im Onlinebereich bietet Google Ads daf&uuml;r die beste Plattform. Nat&uuml;rlich wollen wir auch einen genauen &Uuml;berblick &uuml;ber den Kosten-Nutzen-Faktor unsere Werbeaktionen gewinnen. Darum verwenden wir das Conversion-Tracking-Tool von Google Ads.</span></p>
<p><span style="font-weight: 400;">Doch was ist eine Conversion eigentlich? Eine Conversion entsteht, wenn Sie von einem rein interessierten Webseitenbesucher zu einem handelnden Besucher werden. Dies passiert immer dann, wenn Sie auf unsere Anzeige klicken und im Anschluss eine andere Aktion ausf&uuml;hren, wie zum Beispiel unsere Webseite besuchen. Mit dem Conversion-Tracking-Tool von Google erfassen wir, was nach einem Klick eines Users auf unsere Google Ads-Anzeige geschieht. Zum Beispiel k&ouml;nnen wir so sehen, ob Produkte gekauft werden, Dienstleistungen in Anspruch genommen werden oder ob sich User f&uuml;r unseren Newsletter angemeldet haben.</span></p>
<h3><strong>Warum verwenden wir Google Ads Conversion-Tracking auf unserer Webseite?</strong></h3>
<p><span style="font-weight: 400;">Wir setzen Google Ads ein, um auch auf anderen Webseiten auf unser Angebot aufmerksam zu machen. Ziel ist es, dass unsere Werbekampagnen wirklich auch nur jene Menschen erreichen, die sich f&uuml;r unsere Angebote interessieren. Mit dem Conversion-Tracking Tool sehen wir welche Keywords, Anzeigen, Anzeigengruppen und Kampagnen zu den gew&uuml;nschten Kundenaktionen f&uuml;hren. Wir sehen wie viele Kunden mit unseren Anzeigen auf einem Ger&auml;t interagieren und dann eine Conversion durchf&uuml;hren. Durch diese Daten k&ouml;nnen wir unseren Kosten-Nutzen-Faktor berechnen, den Erfolg einzelner Werbema&szlig;nahmen messen und folglich unsere Online-Marketing-Ma&szlig;nahmen optimieren. Wir k&ouml;nnen weiters mithilfe der gewonnenen Daten unsere Webseite f&uuml;r Sie interessanter gestalten und unser Werbeangebot noch individueller an Ihre Bed&uuml;rfnisse anpassen.</span></p>
<h3><strong>Welche Daten werden bei Google Ads Conversion-Tracking gespeichert?</strong></h3>
<p><span style="font-weight: 400;">Wir haben ein Conversion-Tracking-Tag oder Code-Snippet auf unserer Webseite eingebunden, um gewisse User-Aktionen besser analysieren zu k&ouml;nnen. Wenn Sie nun eine unserer Google Ads-Anzeigen anklicken, wird auf Ihrem Computer (meist im Browser) oder Mobilger&auml;t das Cookie &bdquo;Conversion&ldquo; von einer Google-Domain gespeichert. Cookies sind kleine Textdateien, die Informationen auf Ihrem Computer speichern.</span></p>
<p><span style="font-weight: 400;">Hier die Daten der wichtigsten Cookies f&uuml;r das Conversion-Tracking von Google:</span></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> Conversion</span></p>
<p><strong>Wert:</strong><span style="font-weight: 400;"> EhMI_aySuoyv4gIVled3Ch0llweVGAEgt-mr6aXd7dYlSAGQ111204248 </span><strong>Verwendungszweck: </strong><span style="font-weight: 400;">Dieses Cookie speichert jede Conversion, die Sie auf unserer Seite machen, nachdem Sie &uuml;ber eine Google Ads zu uns gekommen sind.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach 3 Monaten</span></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> _gac</span></p>
<p><strong>Wert:</strong><span style="font-weight: 400;"> 1.1558695989.EAIaIQobChMIiOmEgYO04gIVj5AYCh2CBAPrEAAYASAAEgIYQfD_BwE</span></p>
<p><strong>Verwendungszweck:</strong><span style="font-weight: 400;"> Dies ist ein klassisches Google Analytics-Cookie und dient dem Erfassen verschiedener Handlungen auf unserer Webseite.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach 3 Monaten</span></p>
<p><strong>Anmerkung:</strong><span style="font-weight: 400;"> Das Cookie _gac scheint nur in Verbindung mit Google Analytics auf. Die oben angef&uuml;hrte Aufz&auml;hlung hat keinen Anspruch auf Vollst&auml;ndigkeit, da Google f&uuml;r analytische Auswertung immer wieder auch andere Cookies verwendet.</span></p>
<p><span style="font-weight: 400;">Sobald Sie eine Aktion auf unserer Webseite abschlie&szlig;en, erkennt Google das Cookie und speichert Ihre Handlung als sogenannte Conversion. Solange Sie auf unserer Webseite surfen und das Cookie noch nicht abgelaufen ist, erkennen wir und Google, dass Sie &uuml;ber unsere Google-Ads-Anzeige zu uns gefunden haben. Das Cookie wird ausgelesen und mit den Conversion-Daten zur&uuml;ck an Google Ads gesendet. Es ist auch m&ouml;glich, dass noch andere Cookies zur Messung von Conversions verwendet werden. Das Conversion-Tracking von Google Ads kann mithilfe von Google Analytics noch verfeinert und verbessert werden. Bei Anzeigen, die Google an verschiedenen Orten im Web anzeigt, werden unter unserer Domain m&ouml;glicherweise Cookies mit dem Namen &ldquo;__gads&rdquo; oder &ldquo;_gac&rdquo; gesetzt. Seit September 2017 werden diverse Kampagneninformationen von analytics.js mit dem _gac-Cookie gespeichert. Das Cookie speichert diese Daten, sobald Sie eine unserer Seiten aufrufen, f&uuml;r die die automatische Tag-Kennzeichnung von Google Ads eingerichtet wurde. Im Gegensatz zu Cookies, die f&uuml;r Google-Domains gesetzt werden, kann Google diese Conversion-Cookies nur lesen, wenn Sie sich auf unserer Webseite befinden. Wir erheben und erhalten keine personenbezogenen Daten. Wir bekommen von Google einen Bericht mit statistischen Auswertungen. So erfahren wir beispielsweise die Gesamtanzahl der User, die unsere Anzeige angeklickt haben und wir sehen, welche Werbema&szlig;nahmen gut ankamen.</span></p>
<h3><strong>Wie lange und wo werden die Daten gespeichert?</strong></h3>
<p><span style="font-weight: 400;">An dieser Stelle wollen wir darauf hinweisen, dass wir keinen Einfluss darauf haben, wie Google die erhobenen Daten weiterverwendet. Laut Google werden die Daten verschl&uuml;sselt und auf sicheren Servern gespeichert. In den meisten F&auml;llen laufen Conversion-Cookies nach 30 Tagen ab und &uuml;bermitteln keine personenbezogenen Daten. Die Cookies mit dem Namen &bdquo;Conversion&ldquo; und &bdquo;_gac&ldquo; (das in Verbindung mit Google Analytics zum Einsatz kommt) haben ein Ablaufdatum von 3 Monaten.</span></p>
<h3><strong>Wie kann ich meine Daten l&ouml;schen bzw. die Datenspeicherung verhindern?</strong></h3>
<p><span style="font-weight: 400;">Sie haben die M&ouml;glichkeit am Conversion-Tracking von Google Ads nicht teilzunehmen. Wenn Sie das Cookie des Google Conversion-Tracking &uuml;ber Ihren Browser deaktivieren, blockieren Sie das Conversion-Tracking. In diesem Fall werden Sie in der Statistik des Tracking-Tools nicht ber&uuml;cksichtigt. Sie k&ouml;nnen die Cookie-Einstellungen in Ihrem Browser jederzeit ver&auml;ndern. Bei jedem Browser funktioniert dies etwas anders. Hier finden Sie die Anleitung, wie Sie Cookies in Ihrem Browser verwalten:</span></p>
<p><a href="https://support.google.com/chrome/answer/95647?tid=111204248"><span style="font-weight: 400;">Chrome: Cookies in Chrome l&ouml;schen, aktivieren und verwalten</span></a></p>
<p><a href="https://support.apple.com/de-at/guide/safari/sfri11471/mac?tid=111204248"><span style="font-weight: 400;">Safari: Verwalten von Cookies und Websitedaten mit Safari</span></a></p>
<p><a href="https://support.mozilla.org/de/kb/cookies-und-website-daten-in-firefox-loschen?tid=111204248"><span style="font-weight: 400;">Firefox: Cookies l&ouml;schen, um Daten zu entfernen, die Websites auf Ihrem Computer abgelegt haben</span></a></p>
<p><a href="https://support.microsoft.com/de-at/help/17442/windows-internet-explorer-delete-manage-cookies?tid=111204248"><span style="font-weight: 400;">Internet Explorer: L&ouml;schen und Verwalten von Cookies</span></a></p>
<p><a href="https://support.microsoft.com/de-at/help/4027947/windows-delete-cookies?tid=111204248"><span style="font-weight: 400;">Microsoft Edge: L&ouml;schen und Verwalten von Cookies</span></a></p>
<p><span style="font-weight: 400;">Falls Sie grunds&auml;tzlich keine Cookies haben wollen, k&ouml;nnen Sie Ihren Browser so einrichten, dass er Sie immer informiert, wenn ein Cookie gesetzt werden soll. So k&ouml;nnen Sie bei jedem einzelnen Cookie entscheiden, ob Sie das Cookie erlauben oder nicht. Durch das Herunterladen und Installieren dieses Browser-Plug-ins auf</span><a href="https://support.google.com/ads/answer/7395996"> <span style="font-weight: 400;">https://support.google.com/ads/answer/7395996</span></a><span style="font-weight: 400;"> werden ebenfalls alle &bdquo;Werbecookies&ldquo; deaktiviert. Bedenken Sie, dass Sie durch das Deaktivieren dieser Cookies nicht die Werbeanzeigen verhindern, sondern nur die personalisierte Werbung.</span></p>
<p><span style="font-weight: 400;">Durch die Zertifizierung f&uuml;r das amerikanische-europ&auml;ische Datenschutz&uuml;bereinkommen &ldquo;Privacy Shield&rdquo;, muss der amerikanische Konzern Google LLC die in der EU geltenden Datenschutzgesetze einhalten. Wenn Sie N&auml;heres &uuml;ber den Datenschutz bei Google erfahren m&ouml;chten, empfehlen wir die allgemeine Datenschutzerkl&auml;rung von Google:</span><a href="https://policies.google.com/privacy?hl=de"> <span style="font-weight: 400;">https://policies.google.com/privacy?hl=de</span></a><span style="font-weight: 400;">.</span></p>
<h2><strong>Google Analytics Datenschutzerkl&auml;rung</strong></h2>
<p><span style="font-weight: 400;">Wir verwenden auf dieser Website Google Analytics der Firma Google LLC (1600 Amphitheatre Parkway Mountain View, CA 94043, USA) um Besucherdaten statistisch auszuwerten. Dabei verwendet Google Analytics zielorientierte Cookies.</span></p>
<h3><strong>Cookies von Google Analytics</strong></h3>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">_ga</span></li>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Ablaufzeit: 2 Jahre</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Verwendung: Unterscheidung der Webseitenbesucher</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Beispielhafter Wert: GA1.2.1326744211.152111204248</span></li>
</ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">_gid</span></li>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Ablaufzeit: 24 Stunden</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Verwendung: Unterscheidung der Webseitenbesucher</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Beispielhafter Wert: GA1.2.1687193234.152111204248</span></li>
</ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">_gat_gtag_UA_</span></li>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Ablaufzeit: 1 Minute</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Verwendung: Wird zum Drosseln der Anforderungsrate verwendet. Wenn Google Analytics &uuml;ber den Google Tag Manager bereitgestellt wird, erh&auml;lt dieser Cookie den Namen _dc_gtm_ .</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Beispielhafter Wert: 1</span></li>
</ul>
<li style="font-weight: 400;"></li>
</ul>
<p><span style="font-weight: 400;">N&auml;here Informationen zu Nutzungsbedingungen und Datenschutz finden Sie unter</span><a href="http://www.google.com/analytics/terms/de.html"> <span style="font-weight: 400;">http://www.google.com/analytics/terms/de.html</span></a><span style="font-weight: 400;"> bzw. unter</span><a href="https://support.google.com/analytics/answer/6004245?hl=de"> <span style="font-weight: 400;">https://support.google.com/analytics/answer/6004245?hl=de</span></a><span style="font-weight: 400;">.</span></p>
<h3><strong>Pseudonymisierung</strong></h3>
<p><span style="font-weight: 400;">Unser Anliegen im Sinne der DSGVO ist die Verbesserung unseres Angebotes und unseres Webauftritts. Da uns die Privatsph&auml;re unserer Nutzer wichtig ist, werden die Nutzerdaten pseudonymisiert.</span></p>
<h3><strong>Deaktivierung der Datenerfassung durch Google Analytics</strong></h3>
<p><span style="font-weight: 400;">Mithilfe des </span><strong>Browser-Add-ons zur Deaktivierung</strong><span style="font-weight: 400;"> von Google Analytics-JavaScript (ga.js, analytics.js, dc.js) k&ouml;nnen Website-Besucher verhindern, dass Google Analytics ihre Daten verwendet.</span></p>
<p><span style="font-weight: 400;">Sie k&ouml;nnen die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem Sie das unter dem folgenden Link verf&uuml;gbare Browser-Plugin herunterladen und installieren:</span><a href="https://tools.google.com/dlpage/gaoptout?hl=de"> <span style="font-weight: 400;">https://tools.google.com/dlpage/gaoptout?hl=de</span></a></p>
<p><span style="font-weight: 400;">&nbsp;</span></p>
<h2><strong>Eingebettete Social Media Elemente Datenschutzerkl&auml;rung</strong></h2>
<p><span style="font-weight: 400;">Wir binden auf unserer Webseite Elemente von Social Media Diensten ein um Bilder, Videos und Texte anzuzeigen.</span></p>
<p><span style="font-weight: 400;">Durch den Besuch von Seiten die diese Elemente darstellen, werden Daten von Ihrem Browser zum jeweiligen Social Media Dienst &uuml;bertragen und dort gespeichert. Wir haben keinen Zugriff auf diese Daten.</span></p>
<p><span style="font-weight: 400;">Die folgenden Links f&uuml;hren Sie zu den Seiten der jeweiligen Social Media Dienste wo erkl&auml;rt wird, wie diese mit Ihren Daten umgehen:</span></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Instagram-Datenschutzrichtlinie:</span><a href="https://help.instagram.com/519522125107875?tid=111204248"> <span style="font-weight: 400;">https://help.instagram.com/519522125107875</span></a></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">F&uuml;r YouTube gilt die Google Datenschutzerkl&auml;rung:</span><a href="https://policies.google.com/privacy?hl=de&amp;tid=111204248"> <span style="font-weight: 400;">https://policies.google.com/privacy?hl=de</span></a></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Facebook-Datenrichtline: </span><a href="https://www.facebook.com/about/privacy?tid=111204248"><span style="font-weight: 400;">https://www.facebook.com/about/privacy</span></a></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Twitter Datenschutzrichtlinie: </span><a href="https://twitter.com/de/privacy?tid=111204248"><span style="font-weight: 400;">https://twitter.com/de/privacy</span></a></li>
</ul>
<h2><strong>Facebook Datenschutzerkl&auml;rung</strong></h2>
<p><span style="font-weight: 400;">Wir verwenden auf unserer Webseite ausgew&auml;hlte Facebook Tools von Facebook. Facebook ist ein Social Media Network des Unternehmens Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2 Ireland. Mithilfe dieser Tools k&ouml;nnen wir Ihnen und Menschen, die sich f&uuml;r unsere Produkte und Dienstleistungen interessieren, das bestm&ouml;gliche Angebot bieten. Im Folgenden geben wir einen &Uuml;berblick &uuml;ber die verschiedenen Facebook Tools, welche Daten an Facebook gesendet werden und wie Sie diese Daten l&ouml;schen k&ouml;nnen.</span></p>
<h3><strong>Was sind Facebook-Tools?</strong></h3>
<p><span style="font-weight: 400;">Neben vielen anderen Produkten bietet Facebook auch die sogenannten &ldquo;Facebook Business Tools&rdquo; an. Das ist die offizielle Bezeichnung von Facebook. Da der Begriff aber kaum bekannt ist, haben wir uns daf&uuml;r entschieden, sie lediglich Facebook-Tools zu nennen. Darunter finden sich unter anderem:</span></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Facebook-Pixel</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">soziale Plug-ins (wie z.B der &bdquo;Gef&auml;llt mir&ldquo;- oder &bdquo;Teilen&ldquo;-Button)</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Facebook Login</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Account Kit</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">APIs (Programmierschnittstelle)</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">SDKs (Sammlung von Programmierwerkzeugen)</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Plattform-Integrationen</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Plugins</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Codes</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Spezifikationen</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Dokumentationen</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Technologien und Dienstleistungen</span></li>
</ul>
<p><span style="font-weight: 400;">Durch diese Tools erweitert Facebook Dienstleistungen und hat die M&ouml;glichkeit, Informationen &uuml;ber User-Aktivit&auml;ten au&szlig;erhalb von Facebook zu erhalten.</span></p>
<h3><strong>Warum verwenden wir Facebook-Tools auf unserer Webseite?</strong></h3>
<p><span style="font-weight: 400;">Wir wollen unsere Dienstleistungen und Produkte nur Menschen zeigen, die sich auch wirklich daf&uuml;r interessieren. Mithilfe von Werbeanzeigen (Facebook-Ads) k&ouml;nnen wir genau diese Menschen erreichen. Damit den Usern passende Werbung gezeigt werden kann, ben&ouml;tigt Facebook allerdings Informationen &uuml;ber die W&uuml;nsche und Bed&uuml;rfnisse der Menschen. So werden dem Unternehmen Informationen &uuml;ber das Userverhalten (und Kontaktdaten) auf unserer Webseite zur Verf&uuml;gung gestellt. Dadurch sammelt Facebook bessere User-Daten und kann interessierten Menschen die passende Werbung &uuml;ber unsere Produkte bzw. Dienstleistungen anzeigen. Die Tools erm&ouml;glichen somit ma&szlig;geschneiderte Werbekampagnen auf Facebook.</span></p>
<p><span style="font-weight: 400;">Daten &uuml;ber Ihr Verhalten auf unserer Webseite nennt Facebook &bdquo;Event-Daten&ldquo;. Diese werden auch f&uuml;r Messungs- und Analysedienste verwendet. Facebook kann so in unserem Auftrag &bdquo;Kampagnenberichte&ldquo; &uuml;ber die Wirkung unserer Werbekampagnen erstellen. Weiters bekommen wir durch Analysen einen besseren Einblick, wie Sie unsere Dienstleistungen, Webseite oder Produkte verwenden. Dadurch optimieren wir mit einigen dieser Tools Ihre Nutzererfahrung auf unserer Webseite. Beispielsweise k&ouml;nnen Sie mit den sozialen Plug-ins Inhalte auf unserer Seite direkt auf Facebook teilen.</span></p>
<h3><strong>Welche Daten werden von Facebook-Tools gespeichert?</strong></h3>
<p><span style="font-weight: 400;">Durch die Nutzung einzelner Facebook-Tools k&ouml;nnen personenbezogene Daten (Kundendaten) an Facebook gesendet werden. Abh&auml;ngig von den benutzten Tools k&ouml;nnen Kundendaten wie Name, Adresse, Telefonnummer und IP-Adresse versandt werden.</span></p>
<p><span style="font-weight: 400;">Facebook verwendet diese Informationen, um die Daten mit den ihren eigenen Daten, die es von Ihnen hat (sofern Sie Facebook-Mitglied sind) abzugleichen. Bevor Kundendaten an Facebook &uuml;bermittelt werden, erfolgt ein sogenanntes &bdquo;Hashing&ldquo;. Das bedeutet, dass ein beliebig gro&szlig;er Datensatz in eine Zeichenkette transformiert wird. Dies dient auch der Verschl&uuml;sselung von Daten.</span></p>
<p><span style="font-weight: 400;">Neben den Kontaktdaten werden auch &bdquo;Event-Daten&ldquo; &uuml;bermittelt. Unter &bdquo;Event-Daten&ldquo; sind jene Informationen gemeint, die wir &uuml;ber Sie auf unserer Webseite erhalten. Zum Beispiel, welche Unterseiten Sie besuchen oder welche Produkte Sie bei uns kaufen. Facebook teilt die erhaltenen Informationen nicht mit Drittanbietern (wie beispielsweise Werbetreibende), au&szlig;er das Unternehmen hat eine explizite Genehmigung oder ist rechtlich dazu verpflichtet. &bdquo;Event-Daten&ldquo; k&ouml;nnen auch mit Kontaktdaten verbunden werden. Dadurch kann Facebook bessere personalisierte Werbung anbieten. Nach dem bereits erw&auml;hnten Abgleichungsprozess l&ouml;scht Facebook die Kontaktdaten wieder.</span></p>
<p><span style="font-weight: 400;">Um Werbeanzeigen optimiert ausliefern zu k&ouml;nnen, verwendet Facebook die Event-Daten nur, wenn diese mit anderen Daten (die auf andere Weise von Facebook erfasst wurden) zusammengefasst wurden. Diese Event-Daten n&uuml;tzt Facebook auch f&uuml;r Sicherheits-, Schutz-, Entwicklungs- und Forschungszwecken. Viele dieser Daten werden &uuml;ber Cookies zu Facebook &uuml;bertragen. Cookies sind kleine Text-Dateien, die zum Speichern von Daten bzw. Informationen in Browsern verwendet werden. Je nach verwendeten Tools und abh&auml;ngig, ob Sie Facebook-Mitglied sind, werden unterschiedlich viele Cookies in Ihrem Browser angelegt. In den Beschreibungen der einzelnen Facebook Tools gehen wir n&auml;her auf einzelne Facebook-Cookies ein. Allgemeine Informationen &uuml;ber die Verwendung von Facebook-Cookies erfahren Sie auch auf</span><a href="https://www.facebook.com/policies/cookies?tid=111204248"> <span style="font-weight: 400;">https://www.facebook.com/policies/cookies</span></a><span style="font-weight: 400;">.</span></p>
<h3><strong>Wie lange und wo werden die Daten gespeichert?</strong></h3>
<p><span style="font-weight: 400;">Grunds&auml;tzlich speichert Facebook Daten bis sie nicht mehr f&uuml;r die eigenen Dienste und Facebook-Produkte ben&ouml;tigt werden. Facebook hat auf der ganzen Welt Server verteilt, wo Ihre Daten gespeichert werden. Kundendaten werden allerdings, nachdem sie mit den eigenen Userdaten abgeglichen wurden, innerhalb von 48 Stunden gel&ouml;scht.</span></p>
<h3><strong>Wie kann ich meine Daten l&ouml;schen bzw. die Datenspeicherung verhindern?</strong></h3>
<p><span style="font-weight: 400;">Entsprechend der Datenschutz Grundverordnung haben Sie das Recht auf Auskunft, Berichtigung, &Uuml;bertragbarkeit und L&ouml;schung Ihrer Daten.</span></p>
<p><span style="font-weight: 400;">Eine komplette L&ouml;schung der Daten erfolgt nur, wenn Sie Ihr Facebook-Konto vollst&auml;ndig l&ouml;schen. Und so funktioniert das L&ouml;schen Ihres Facebook-Kontos:</span></p>
<p><span style="font-weight: 400;">1) Klicken Sie rechts bei Facebook auf Einstellungen.</span></p>
<p><span style="font-weight: 400;">2) Anschlie&szlig;end klicken Sie in der linken Spalte auf &bdquo;Deine Facebook-Informationen&ldquo;.</span></p>
<p><span style="font-weight: 400;">3) Nun klicken Sie &ldquo;Deaktivierung und L&ouml;schung&rdquo;.</span></p>
<p><span style="font-weight: 400;">4) W&auml;hlen Sie jetzt &bdquo;Konto l&ouml;schen&ldquo; und klicken Sie dann auf &bdquo;Weiter und Konto l&ouml;schen&ldquo;</span></p>
<p><span style="font-weight: 400;">5) Geben Sie nun Ihr Passwort ein, klicken Sie auf &bdquo;Weiter&ldquo; und dann auf &bdquo;Konto l&ouml;schen&ldquo;</span></p>
<p><span style="font-weight: 400;">Die Speicherung der Daten, die Facebook &uuml;ber unsere Seite erh&auml;lt, erfolgt unter anderem &uuml;ber Cookies (z.B. bei sozialen Plugins). In Ihrem Browser k&ouml;nnen Sie einzelne oder alle Cookies deaktivieren, l&ouml;schen oder verwalten. Je nach dem welchen Browser Sie verwenden, funktioniert dies auf unterschiedliche Art und Weise. Die folgenden Anleitungen zeigen, wie Sie Cookies in Ihrem Browser verwalten:</span></p>
<p><a href="https://support.google.com/chrome/answer/95647?tid=111204248"><span style="font-weight: 400;">Chrome: Cookies in Chrome l&ouml;schen, aktivieren und verwalten</span></a></p>
<p><a href="https://support.apple.com/de-at/guide/safari/sfri11471/mac?tid=111204248"><span style="font-weight: 400;">Safari: Verwalten von Cookies und Websitedaten mit Safari</span></a></p>
<p><a href="https://support.mozilla.org/de/kb/cookies-und-website-daten-in-firefox-loschen?tid=111204248"><span style="font-weight: 400;">Firefox: Cookies l&ouml;schen, um Daten zu entfernen, die Websites auf Ihrem Computer abgelegt haben</span></a></p>
<p><a href="https://support.microsoft.com/de-at/help/17442/windows-internet-explorer-delete-manage-cookies?tid=111204248"><span style="font-weight: 400;">Internet Explorer: L&ouml;schen und Verwalten von Cookies</span></a></p>
<p><a href="https://support.microsoft.com/de-at/help/4027947/windows-delete-cookies?tid=111204248"><span style="font-weight: 400;">Microsoft Edge: L&ouml;schen und Verwalten von Cookies</span></a></p>
<p><span style="font-weight: 400;">Falls Sie grunds&auml;tzlich keine Cookies haben wollen, k&ouml;nnen Sie Ihren Browser so einrichten, dass er Sie immer informiert, wenn ein Cookie gesetzt werden soll. So k&ouml;nnen Sie bei jedem einzelnen Cookie entscheiden, ob Sie es erlauben oder nicht.</span></p>
<p><span style="font-weight: 400;">Facebook ist aktiver Teilnehmer beim EU-U.S. Privacy Shield Framework, wodurch der korrekte und sichere Datentransfer pers&ouml;nlicher Daten geregelt wird. Mehr Informationen dazu finden Sie auf</span><a href="https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG"> <span style="font-weight: 400;">https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG</span></a><span style="font-weight: 400;">. Wir hoffen wir haben Ihnen die wichtigsten Informationen &uuml;ber die Nutzung und Datenverarbeitung durch die Facebook-Tools n&auml;hergebracht. Wenn Sie mehr dar&uuml;ber erfahren wollen, wie Facebook Ihre Daten verwendet, empfehlen wir Ihnen die Datenrichtlinien auf</span><a href="https://www.facebook.com/about/privacy/update"> <span style="font-weight: 400;">https://www.facebook.com/about/privacy/update</span></a><span style="font-weight: 400;">.</span></p>
<h2><strong>Instagram Datenschutzerkl&auml;rung</strong></h2>
<p><span style="font-weight: 400;">Wir haben auf unserer Webseite Funktionen von Instagram eingebaut. Instagram ist eine Social Media Plattform des Unternehmens Instagram LLC, 1601 Willow Rd, Menlo Park CA 94025, USA. Instagram ist seit 2012 ein Tochterunternehmen von Facebook Inc. und geh&ouml;rt zu den Facebook-Produkten. Das Einbetten von Instagram-Inhalten auf unserer Webseite nennt man Embedding. Dadurch k&ouml;nnen wir Ihnen Inhalte wie Buttons, Fotos oder Videos von Instagram direkt auf unserer Webseite zeigen. Wenn Sie Webseiten unserer Webpr&auml;senz aufrufen, die eine Instagram-Funktion integriert haben, werden Daten an Instagram &uuml;bermittelt, gespeichert und verarbeitet. Instagram verwendet dieselben Systeme und Technologien wie Facebook. Ihre Daten werden somit &uuml;ber alle Facebook-Firmen hinweg verarbeitet.</span></p>
<p><span style="font-weight: 400;">Im Folgenden wollen wir Ihnen einen genaueren Einblick geben, warum Instagram Daten sammelt, um welche Daten es sich handelt und wie Sie die Datenverarbeitung weitgehend kontrollieren k&ouml;nnen. Da Instagram zu Facebook Inc. geh&ouml;rt, beziehen wir unsere Informationen einerseits von den Instagram-Richtlinien, andererseits allerdings auch von den Facebook-Datenrichtlinien selbst.</span></p>
<h3><strong>Was ist Instagram?</strong></h3>
<p><span style="font-weight: 400;">Instagram ist eines der bekanntesten Social Media Netzwerken weltweit. Instagram kombiniert die Vorteile eines Blogs mit den Vorteilen von audiovisuellen Plattformen wie YouTube oder Vimeo. Sie k&ouml;nnen auf &bdquo;Insta&ldquo; (wie viele der User die Plattform salopp nennen) Fotos und kurze Videos hochladen, mit verschiedenen Filtern bearbeiten und auch in anderen sozialen Netzwerken verbreiten. Und wenn Sie selbst nicht aktiv sein wollen, k&ouml;nnen Sie auch nur anderen interessante Users folgen.</span></p>
<h3><strong>Warum verwenden wir Instagram auf unserer Webseite?</strong></h3>
<p><span style="font-weight: 400;">Instagram ist jene Social Media Plattform, die in den letzten Jahren so richtig durch die Decke ging. Und nat&uuml;rlich haben auch wir auf diesen Boom reagiert. Wir wollen, dass Sie sich auf unserer Webseite so wohl wie m&ouml;glich f&uuml;hlen. Darum ist f&uuml;r uns eine abwechslungsreiche Aufbereitung unserer Inhalte selbstverst&auml;ndlich. Durch die eingebetteten Instagram-Funktionen k&ouml;nnen wir unseren Content mit hilfreichen, lustigen oder spannenden Inhalten aus der Instagram-Welt bereichern. Da Instagram eine Tochtergesellschaft von Facebook ist, k&ouml;nnen uns die erhobenen Daten auch f&uuml;r personalisierte Werbung auf Facebook dienlich sein. So bekommen unsere Werbeanzeigen nur Menschen, die sich wirklich f&uuml;r unsere Produkte oder Dienstleistungen interessieren.</span></p>
<p><span style="font-weight: 400;">Instagram n&uuml;tzt die gesammelten Daten auch zu Messungs- und Analysezwecken. Wir bekommen zusammengefasste Statistiken und so mehr Einblick &uuml;ber Ihre W&uuml;nsche und Interessen. Wichtig ist zu erw&auml;hnen, dass diese Berichte Sie nicht pers&ouml;nlich identifizieren.</span></p>
<h3><strong>Welche Daten werden von Instagram gespeichert?</strong></h3>
<p><span style="font-weight: 400;">Wenn Sie auf eine unserer Seiten sto&szlig;en, die Instagram-Funktionen (wie Instagrambilder oder Plug-ins) eingebaut haben, setzt sich Ihr Browser automatisch mit den Servern von Instagram in Verbindung. Dabei werden Daten an Instagram versandt, gespeichert und verarbeitet. Und zwar unabh&auml;ngig, ob Sie ein Instagram-Konto haben oder nicht. Dazu z&auml;hlen Informationen &uuml;ber unserer Webseite, &uuml;ber Ihren Computer, &uuml;ber get&auml;tigte K&auml;ufe, &uuml;ber Werbeanzeigen, die Sie sehen und wie Sie unser Angebot nutzen. Weiters werden auch Datum und Uhrzeit Ihrer Interaktion mit Instagram gespeichert. Wenn Sie ein Instagram-Konto haben bzw. eingeloggt sind, speichert Instagram deutlich mehr Daten &uuml;ber Sie.</span></p>
<p><span style="font-weight: 400;">Facebook unterscheidet zwischen Kundendaten und Eventdaten. Wir gehen davon aus, dass dies bei Instagram genau so der Fall ist. Kundendaten sind zum Beispiel Name, Adresse, Telefonnummer und IP-Adresse. Diese Kundendaten werden erst an Instagram &uuml;bermittelt werden, wenn Sie zuvor &bdquo;gehasht&ldquo; wurden. Hashing meint, ein Datensatz wird in eine Zeichenkette verwandelt. Dadurch kann man die Kontaktdaten verschl&uuml;sseln. Zudem werden auch die oben genannten &bdquo;Event-Daten&ldquo; &uuml;bermittelt. Unter &bdquo;Event-Daten&ldquo; versteht Facebook &ndash; und folglich auch Instagram &ndash; Daten &uuml;ber Ihr Userverhalten. Es kann auch vorkommen, dass Kontaktdaten mit Event-Daten kombiniert werden. Die erhobenen Kontaktdaten werden mit den Daten, die Instagram bereits von Ihnen hat, abgeglichen.</span></p>
<p><span style="font-weight: 400;">&Uuml;ber kleine Text-Dateien (Cookies), die meist in Ihrem Browser gesetzt werden, werden die gesammelten Daten an Facebook &uuml;bermittelt. Je nach verwendeten Instagram-Funktionen und ob Sie selbst ein Instagram-Konto haben, werden unterschiedlich viele Daten gespeichert.</span></p>
<p><span style="font-weight: 400;">Wir gehen davon aus, dass bei Instagram die Datenverarbeitung gleich funktioniert wie bei Facebook. Das bedeutet: wenn Sie ein Instagram-Konto haben oder</span><a href="http://www.instagram.com?tid=111204248"> <span style="font-weight: 400;">www.instagram.com</span></a><span style="font-weight: 400;"> besucht haben, hat Instagram zumindest ein Cookie gesetzt. Wenn das der Fall ist, sendet Ihr Browser &uuml;ber das Cookie Infos an Instagram, sobald Sie mit einer Instagram-Funktion in Ber&uuml;hrung kommen. Sp&auml;testens nach 90 Tagen (nach Abgleichung) werden diese Daten wieder gel&ouml;scht bzw. anonymisiert. Obwohl wir uns intensiv mit der Datenverarbeitung von Instagram besch&auml;ftigt haben, k&ouml;nnen wir nicht ganz genau sagen, welche Daten Instagram exakt sammelt und speichert.</span></p>
<p><span style="font-weight: 400;">Im Folgenden zeigen wir Ihnen Cookies, die in Ihrem Browser mindestens gesetzt werden, wenn Sie auf eine Instagram-Funktion (wie z.B. Button oder ein Insta-Bild) klicken. Bei unserem Test gehen wir davon aus, dass Sie kein Instagram-Konto haben. Wenn Sie bei Instagram eingeloggt sind, werden nat&uuml;rlich deutlich mehr Cookies in Ihrem Browser gesetzt.</span></p>
<p><span style="font-weight: 400;">Diese Cookies wurden bei unserem Test verwendet:</span></p>
<p><strong>Name: </strong><span style="font-weight: 400;">csrftoken</span></p>
<p><strong>Wert: </strong><span style="font-weight: 400;">&ldquo;&rdquo;</span></p>
<p><strong>Verwendungszweck: </strong><span style="font-weight: 400;">Dieses Cookie wird mit hoher Wahrscheinlichkeit aus Sicherheitsgr&uuml;nden gesetzt, um F&auml;lschungen von Anfragen zu verhindern. Genauer konnten wir das allerdings nicht in Erfahrung bringen.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach einem Jahr</span></p>
<p><strong>Name: </strong><span style="font-weight: 400;">mid</span></p>
<p><strong>Wert: </strong><span style="font-weight: 400;">&ldquo;&rdquo;</span></p>
<p><strong>Verwendungszweck: </strong><span style="font-weight: 400;">Instagram setzt dieses Cookie, um die eigenen Dienstleistungen und Angebote in und au&szlig;erhalb von Instagram zu optimieren. Das Cookie legt eine eindeutige User-ID fest.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach Ende der Sitzung</span></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> fbsr_111204248124024</span></p>
<p><strong>Wert: </strong><span style="font-weight: 400;">keine Angaben</span></p>
<p><strong>Verwendungszweck: </strong><span style="font-weight: 400;">Dieses Cookie speichert die Log-in-Anfrage f&uuml;r User der Instagram-App.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach Ende der Sitzung</span></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> rur</span></p>
<p><strong>Wert: </strong><span style="font-weight: 400;">ATN</span></p>
<p><strong>Verwendungszweck: </strong><span style="font-weight: 400;">Dabei handelt es sich um ein Instagram-Cookie, das die Funktionalit&auml;t auf Instagram gew&auml;hrleistet.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach Ende der Sitzung</span></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> urlgen</span></p>
<p><strong>Wert: </strong><span style="font-weight: 400;">&ldquo;{\&rdquo;194.96.75.33\&rdquo;: 1901}:1iEtYv:Y833k2_UjKvXgYe111204248&rdquo;</span></p>
<p><strong>Verwendungszweck: </strong><span style="font-weight: 400;">Dieses Cookie dient den Marketingzwecken von Instagram.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach Ende der Sitzung</span></p>
<p><strong>Anmerkung:</strong><span style="font-weight: 400;"> Wir k&ouml;nnen hier keinen Vollst&auml;ndigkeitsanspruch erheben. Welche Cookies im individuellen Fall gesetzt werden, h&auml;ngt von den eingebetteten Funktionen und Ihrer Verwendung von Instagram ab.</span></p>
<h3><strong>Wie lange und wo werden die Daten gespeichert?</strong></h3>
<p><span style="font-weight: 400;">Instagram teilt die erhaltenen Informationen zwischen den Facebook-Unternehmen mit externen Partnern und mit Personen, mit denen Sie sich weltweit verbinden. Die Datenverarbeitung erfolgt unter Einhaltung der eigenen Datenrichtlinie. Ihre Daten sind, unter anderem aus Sicherheitsgr&uuml;nden, auf den Facebook-Servern auf der ganzen Welt verteilt. Die meisten dieser Server stehen in den USA.</span></p>
<h3><strong>Wie kann ich meine Daten l&ouml;schen bzw. die Datenspeicherung verhindern?</strong></h3>
<p><span style="font-weight: 400;">Dank der Datenschutz Grundverordnung haben Sie das Recht auf Auskunft, &Uuml;bertragbarkeit, Berichtigung und L&ouml;schung Ihrer Daten. In den Instagram-Einstellungen k&ouml;nnen Sie Ihre Daten verwalten. Wenn Sie Ihre Daten auf Instagram v&ouml;llig l&ouml;schen wollen, m&uuml;ssen Sie Ihr Instagram-Konto dauerhaft l&ouml;schen.</span></p>
<p><span style="font-weight: 400;">Und so funktioniert die L&ouml;schung des Instagram-Kontos:</span></p>
<p><span style="font-weight: 400;">&Ouml;ffnen Sie zuerst die Instagram-App. Auf Ihrer Profilseite gehen Sie nach unten und klicken Sie auf &bdquo;Hilfebereich&ldquo;. Jetzt kommen Sie auf die Webseite des Unternehmens. Klicken Sie auf der Webseite auf &bdquo;Verwalten des Kontos&ldquo; und dann auf &bdquo;Dein Konto l&ouml;schen&ldquo;.</span></p>
<p><span style="font-weight: 400;">Wenn Sie Ihr Konto ganz l&ouml;schen, l&ouml;scht Instagram Posts wie beispielsweise Ihre Fotos und Status-Updates. Informationen, die andere Personen &uuml;ber Sie geteilt haben, geh&ouml;ren nicht zu Ihrem Konto und werden folglich nicht gel&ouml;scht.</span></p>
<p><span style="font-weight: 400;">Wie bereits oben erw&auml;hnt, speichert Instagram Ihre Daten in erster Linie &uuml;ber Cookies. Diese Cookies k&ouml;nnen Sie in Ihrem Browser verwalten, deaktivieren oder l&ouml;schen. Abh&auml;ngig von Ihrem Browser funktioniert die Verwaltung immer ein bisschen anders. Hier zeigen wir Ihnen die Anleitungen der wichtigsten Browser.</span></p>
<p><a href="https://support.google.com/chrome/answer/95647?tid=111204248"><span style="font-weight: 400;">Chrome: Cookies in Chrome l&ouml;schen, aktivieren und verwalten</span></a></p>
<p><a href="https://support.apple.com/de-at/guide/safari/sfri11471/mac?tid=111204248"><span style="font-weight: 400;">Safari: Verwalten von Cookies und Websitedaten mit Safari</span></a></p>
<p><a href="https://support.mozilla.org/de/kb/cookies-und-website-daten-in-firefox-loschen?tid=111204248"><span style="font-weight: 400;">Firefox: Cookies l&ouml;schen, um Daten zu entfernen, die Websites auf Ihrem Computer abgelegt haben</span></a></p>
<p><a href="https://support.microsoft.com/de-at/help/17442/windows-internet-explorer-delete-manage-cookies?tid=111204248"><span style="font-weight: 400;">Internet Explorer: L&ouml;schen und Verwalten von Cookies</span></a></p>
<p><a href="https://support.microsoft.com/de-at/help/4027947/windows-delete-cookies?tid=111204248"><span style="font-weight: 400;">Microsoft Edge: L&ouml;schen und Verwalten von Cookies</span></a></p>
<p><span style="font-weight: 400;">Sie k&ouml;nnen auch grunds&auml;tzlich Ihren Browser so einrichten, dass Sie immer informiert werden, wenn ein Cookie gesetzt werden soll. Dann k&ouml;nnen Sie immer individuell entscheiden, ob Sie das Cookie zulassen wollen oder nicht.</span></p>
<p><span style="font-weight: 400;">Instagram ist ein Tochterunternehmen von Facebook Inc. und Facebook ist aktiver Teilnehmer beim EU-U.S. Privacy Shield Framework. Dieses Framework stellt eine korrekte Daten&uuml;bertragung zwischen den USA und der Europ&auml;ischen Union sicher. Unter</span><a href="https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG"> <span style="font-weight: 400;">https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG</span></a><span style="font-weight: 400;"> erfahren Sie mehr dar&uuml;ber. Wir haben versucht, Ihnen die wichtigsten Informationen &uuml;ber die Datenverarbeitung durch Instagram n&auml;herzubringen. Auf</span><a href="https://help.instagram.com/519522125107875"> <span style="font-weight: 400;">https://help.instagram.com/519522125107875</span></a></p>
<p><span style="font-weight: 400;">k&ouml;nnen Sie sich noch n&auml;her mit den Datenrichtlinien von Instagram auseinandersetzen.</span></p>
<h2><strong>YouTube Datenschutzerkl&auml;rung</strong></h2>
<p><span style="font-weight: 400;">Wir haben auf unserer Webseite YouTube-Videos eingebaut. So k&ouml;nnen wir Ihnen interessante Videos direkt auf unserer Seite pr&auml;sentieren. YouTube ist ein Videoportal, das seit 2006 eine Tochterfirma von Google LLC ist. Betrieben wird das Videoportal durch YouTube, LLC, 901 Cherry Ave., San Bruno, CA 94066, USA. Wenn Sie auf unserer Webseite eine Seite aufrufen, die ein YouTube-Video eingebettet hat, verbindet sich Ihr Browser automatisch mit den Servern von YouTube bzw. Google. Dabei werden (je nach Einstellungen) verschiedene Daten &uuml;bertragen. F&uuml;r die gesamte Datenverarbeitung ist Google verantwortlich und es gilt somit auch der Datenschutz von Google.</span></p>
<p><span style="font-weight: 400;">Im Folgenden wollen wir Ihnen genauer erkl&auml;ren, welche Daten verarbeitet werden, warum wir YouTube-Videos eingebunden haben und wie Sie Ihre Daten verwalten oder l&ouml;schen k&ouml;nnen.</span></p>
<h3><strong>Was ist YouTube?</strong></h3>
<p><span style="font-weight: 400;">Auf YouTube k&ouml;nnen die User kostenlos Videos ansehen, bewerten, kommentieren und selbst hochladen. &Uuml;ber die letzten Jahre wurde YouTube zu einem der wichtigsten Social-Media-Kan&auml;le weltweit. Damit wir Videos auf unserer Webseite anzeigen k&ouml;nnen, stellt YouTube einen Codeausschnitt zur Verf&uuml;gung, den wir auf unserer Seite eingebaut haben.</span></p>
<h3><strong>Warum verwenden wir YouTube-Videos auf unserer Webseite?</strong></h3>
<p><span style="font-weight: 400;">YouTube ist die Videoplattform mit den meisten Besuchern und dem besten Content. Wir sind bem&uuml;ht, Ihnen die bestm&ouml;gliche User-Erfahrung auf unserer Webseite zu bieten. Und nat&uuml;rlich d&uuml;rfen interessante Videos dabei nicht fehlen. Mithilfe unserer eingebetteten Videos stellen wir Ihnen neben unseren Texten und Bildern weiteren hilfreichen Content zur Verf&uuml;gung. Zudem wird unsere Webseite auf der Google-Suchmaschine durch die eingebetteten Videos leichter gefunden. Auch wenn wir &uuml;ber Google Ads Werbeanzeigen schalten, kann Google &ndash; dank der gesammelten Daten &ndash; diese Anzeigen wirklich nur Menschen zeigen, die sich f&uuml;r unsere Angebote interessieren.</span></p>
<h3><strong>Welche Daten werden von YouTube gespeichert?</strong></h3>
<p><span style="font-weight: 400;">Sobald Sie eine unserer Seiten besuchen, die ein YouTube-Video eingebaut hat, setzt YouTube zumindest ein Cookie, das Ihre IP-Adresse und unsere URL speichert. Wenn Sie in Ihrem YouTube-Konto eingeloggt sind, kann YouTube Ihre Interaktionen auf unserer Webseite meist mithilfe von Cookies Ihrem Profil zuordnen. Dazu z&auml;hlen Daten wie Sitzungsdauer, Absprungrate, ungef&auml;hrer Standort, technische Informationen wie Browsertyp, Bildschirmaufl&ouml;sung oder Ihr Internetanbieter. Weitere Daten k&ouml;nnen Kontaktdaten, etwaige Bewertungen, das Teilen von Inhalten &uuml;ber Social Media oder das Hinzuf&uuml;gen zu Ihren Favoriten auf YouTube sein.</span></p>
<p><span style="font-weight: 400;">Wenn Sie nicht in einem Google-Konto oder einem Youtube-Konto angemeldet sind, speichert Google Daten mit einer eindeutigen Kennung, die mit Ihrem Ger&auml;t, Browser oder App verkn&uuml;pft sind. So bleibt beispielsweise Ihre bevorzugte Spracheinstellung beibehalten. Aber viele Interaktionsdaten k&ouml;nnen nicht gespeichert werden, da weniger Cookies gesetzt werden.</span></p>
<p><span style="font-weight: 400;">In der folgenden Liste zeigen wir Cookies, die in einem Test im Browser gesetzt wurden. Wir zeigen einerseits Cookies, die ohne angemeldeten YouTube-Konto gesetzt werden. Andererseits zeigen wir Cookies, die mit angemeldetem Account gesetzt werden. Die Liste kann keinen Vollst&auml;ndigkeitsanspruch erheben, weil die Userdaten immer von den Interaktionen auf YouTube abh&auml;ngen.</span></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> YSC</span></p>
<p><strong>Wert:</strong><span style="font-weight: 400;"> b9-CV6ojI5Y</span></p>
<p><strong>Verwendungszweck:</strong><span style="font-weight: 400;"> Dieses Cookie registriert eine eindeutige ID, um Statistiken des gesehenen Videos zu speichern.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach Sitzungsende</span></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> PREF</span></p>
<p><strong>Wert:</strong><span style="font-weight: 400;"> f1=50000000</span></p>
<p><strong>Verwendungszweck:</strong><span style="font-weight: 400;"> Dieses Cookie registriert ebenfalls Ihre eindeutige ID. Google bekommt &uuml;ber PREF Statistiken, wie Sie YouTube-Videos auf unserer Webseite verwenden.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach 8 Monate</span></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> GPS</span></p>
<p><strong>Wert:</strong><span style="font-weight: 400;"> 1</span></p>
<p><strong>Verwendungszweck:</strong><span style="font-weight: 400;"> Dieses Cookie registriert Ihre eindeutige ID auf mobilen Ger&auml;ten, um den GPS-Standort zu tracken.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach 30 Minuten</span></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> VISITOR_INFO1_LIVE</span></p>
<p><strong>Wert:</strong><span style="font-weight: 400;"> 95Chz8bagyU</span></p>
<p><strong>Verwendungszweck:</strong><span style="font-weight: 400;"> Dieses Cookie versucht die Bandbreite des Users auf unseren Webseiten (mit eingebautem YouTube-Video) zu sch&auml;tzen.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach 8 Monaten</span></p>
<p><span style="font-weight: 400;">Weitere Cookies, die gesetzt werden, wenn Sie mit Ihrem YouTube-Konto angemeldet sind:</span></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> APISID</span></p>
<p><strong>Wert:</strong><span style="font-weight: 400;"> zILlvClZSkqGsSwI/AU1aZI6HY7111204248-</span></p>
<p><strong>Verwendungszweck:</strong><span style="font-weight: 400;"> Dieses Cookie wird verwendet, um ein Profil &uuml;ber Ihre Interessen zu erstellen. Gen&uuml;tzt werden die Daten f&uuml;r personalisierte Werbeanzeigen.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach 2 Jahre</span></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> CONSENT</span></p>
<p><strong>Wert:</strong><span style="font-weight: 400;"> YES+AT.de+20150628-20-0</span></p>
<p><strong>Verwendungszweck:</strong><span style="font-weight: 400;"> Das Cookie speichert den Status der Zustimmung eines Users zur Nutzung unterschiedlicher Services von Google. CONSENT dient auch der Sicherheit, um User zu &uuml;berpr&uuml;fen und Userdaten vor unbefugten Angriffen zu sch&uuml;tzen.</span></p>
<p><strong>Ablaufdatum: </strong><span style="font-weight: 400;">nach 19 Jahren</span></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> HSID</span></p>
<p><strong>Wert:</strong><span style="font-weight: 400;"> AcRwpgUik9Dveht0I</span></p>
<p><strong>Verwendungszweck:</strong><span style="font-weight: 400;"> Dieses Cookie wird verwendet, um ein Profil &uuml;ber Ihre Interessen zu erstellen. Diese Daten helfen personalisierte Werbung anzeigen zu k&ouml;nnen.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach 2 Jahren</span></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> LOGIN_INFO</span></p>
<p><strong>Wert:</strong><span style="font-weight: 400;"> AFmmF2swRQIhALl6aL&hellip;</span></p>
<p><strong>Verwendungszweck:</strong><span style="font-weight: 400;"> In diesem Cookie werden Informationen &uuml;ber Ihre Login-Daten gespeichert.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach 2 Jahren</span></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> SAPISID</span></p>
<p><strong>Wert:</strong><span style="font-weight: 400;"> 7oaPxoG-pZsJuuF5/AnUdDUIsJ9iJz2vdM</span></p>
<p><strong>Verwendungszweck:</strong><span style="font-weight: 400;"> Dieses Cookie funktioniert, indem es Ihren Browser und Ihr Ger&auml;t eindeutig identifiziert. Es wird verwendet, um ein Profil &uuml;ber Ihre Interessen zu erstellen.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach 2 Jahren</span></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> SID</span></p>
<p><strong>Wert:</strong><span style="font-weight: 400;"> oQfNKjAsI111204248-</span></p>
<p><strong>Verwendungszweck:</strong><span style="font-weight: 400;"> Dieses Cookie speichert Ihre Google-Konto-ID und Ihren letzten Anmeldezeitpunkt in digital signierter und verschl&uuml;sselter Form.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach 2 Jahren</span></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> SIDCC</span></p>
<p><strong>Wert:</strong><span style="font-weight: 400;"> AN0-TYuqub2JOcDTyL</span></p>
<p><strong>Verwendungszweck:</strong><span style="font-weight: 400;"> Dieses Cookie speichert Informationen, wie Sie die Webseite nutzen und welche Werbung Sie vor dem Besuch auf unserer Seite m&ouml;glicherweise gesehen haben.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach 3 Monaten</span></p>
<h3><strong>Wie lange und wo werden die Daten gespeichert?</strong></h3>
<p><span style="font-weight: 400;">Die Daten, die YouTube von Ihnen erh&auml;lt und verarbeitet werden auf den Google-Servern gespeichert. Die meisten dieser Server befinden sich in Amerika. Unter</span><a href="https://www.google.com/about/datacenters/inside/locations/?hl=de"> <span style="font-weight: 400;">https://www.google.com/about/datacenters/inside/locations/?hl=de</span></a><span style="font-weight: 400;">&nbsp; sehen Sie genau wo sich die Google-Rechenzentren befinden. Ihre Daten sind auf den Servern verteilt. So sind die Daten schneller abrufbar und vor Manipulation besser gesch&uuml;tzt.</span></p>
<p><span style="font-weight: 400;">Die erhobenen Daten speichert Google unterschiedlich lang. Manche Daten k&ouml;nnen Sie jederzeit l&ouml;schen, andere werden automatisch nach einer begrenzten Zeit gel&ouml;scht und wieder andere werden von Google &uuml;ber l&auml;ngere Zeit gespeichert. Einige Daten (wie Elemente aus &bdquo;Meine Aktivit&auml;t&ldquo;, Fotos oder Dokumente, Produkte), die in Ihrem Google-Konto gespeichert sind, bleiben so lange gespeichert, bis Sie sie l&ouml;schen. Auch wenn Sie nicht in einem Google-Konto angemeldet sind, k&ouml;nnen Sie einige Daten, die mit Ihrem Ger&auml;t, Browser oder App verkn&uuml;pft sind, l&ouml;schen.</span></p>
<h3><strong>Wie kann ich meine Daten l&ouml;schen bzw. die Datenspeicherung verhindern?</strong></h3>
<p><span style="font-weight: 400;">Grunds&auml;tzlich k&ouml;nnen Sie Daten im Google Konto manuell l&ouml;schen. Mit der 2019 eingef&uuml;hrten automatische L&ouml;schfunktion von Standort- und Aktivit&auml;tsdaten werden Informationen abh&auml;ngig von Ihrer Entscheidung &ndash; entweder 3 oder 18 Monate gespeichert und dann gel&ouml;scht.</span></p>
<p><span style="font-weight: 400;">Unabh&auml;ngig, ob Sie ein Google-Konto haben oder nicht, k&ouml;nnen Sie Ihren Browser so konfigurieren, dass Cookies von Google gel&ouml;scht bzw. deaktiviert werden. Je nach dem welchen Browser Sie verwenden, funktioniert dies auf unterschiedliche Art und Weise. Die folgenden Anleitungen zeigen, wie Sie Cookies in Ihrem Browser verwalten:</span></p>
<p><a href="https://support.google.com/chrome/answer/95647?tid=111204248"><span style="font-weight: 400;">Chrome: Cookies in Chrome l&ouml;schen, aktivieren und verwalten</span></a></p>
<p><a href="https://support.apple.com/de-at/guide/safari/sfri11471/mac?tid=111204248"><span style="font-weight: 400;">Safari: Verwalten von Cookies und Websitedaten mit Safari</span></a></p>
<p><a href="https://support.mozilla.org/de/kb/cookies-und-website-daten-in-firefox-loschen?tid=111204248"><span style="font-weight: 400;">Firefox: Cookies l&ouml;schen, um Daten zu entfernen, die Websites auf Ihrem Computer abgelegt haben</span></a></p>
<p><a href="https://support.microsoft.com/de-at/help/17442/windows-internet-explorer-delete-manage-cookies?tid=111204248"><span style="font-weight: 400;">Internet Explorer: L&ouml;schen und Verwalten von Cookies</span></a></p>
<p><a href="https://support.microsoft.com/de-at/help/4027947/windows-delete-cookies?tid=111204248"><span style="font-weight: 400;">Microsoft Edge: L&ouml;schen und Verwalten von Cookies</span></a></p>
<p><span style="font-weight: 400;">Falls Sie grunds&auml;tzlich keine Cookies haben wollen, k&ouml;nnen Sie Ihren Browser so einrichten, dass er Sie immer informiert, wenn ein Cookie gesetzt werden soll. So k&ouml;nnen Sie bei jedem einzelnen Cookie entscheiden, ob Sie es erlauben oder nicht. Da YouTube ein Tochterunternehmen von Google ist, gibt es eine gemeinsame Datenschutzerkl&auml;rung. Wenn Sie mehr &uuml;ber den Umgang mit Ihren Daten erfahren wollen, empfehlen wir Ihnen die Datenschutzerkl&auml;rung unter</span><a href="https://policies.google.com/privacy?hl=de"> <span style="font-weight: 400;">https://policies.google.com/privacy?hl=de.</span></a></p>
<h2><strong>YouTube Abonnieren Button Datenschutzerkl&auml;rung</strong></h2>
<p><span style="font-weight: 400;">Wir haben auf unserer Webseite den YouTube Abonnieren Button (engl. &bdquo;Subscribe-Button&ldquo;) eingebaut. Sie erkennen den Button meist am klassischen YouTube-Logo. Das Logo zeigt vor rotem Hintergrund in wei&szlig;er Schrift die W&ouml;rter &bdquo;Abonnieren&ldquo; oder &bdquo;YouTube&ldquo; und links davon das wei&szlig;e &bdquo;Play-Symbol&ldquo;. Der Button kann aber auch in einem anderen Design dargestellt sein.</span></p>
<p><span style="font-weight: 400;">Unser YouTube-Kanal bietet Ihnen immer wieder lustige, interessante oder spannende Videos. Mit dem eingebauten &bdquo;Abonnieren-Button&ldquo; k&ouml;nnen Sie unseren Kanal direkt von unserer Webseite aus abonnieren und m&uuml;ssen nicht eigens die YouTube-Webseite aufrufen. Wir wollen Ihnen somit den Zugang zu unserem umfassenden Content so einfach wie m&ouml;glich machen. Bitte beachten Sie, dass YouTube dadurch Daten von Ihnen speichern und verarbeiten kann.</span></p>
<p><span style="font-weight: 400;">Wenn Sie auf unserer Seite einen eingebauten Abo-Button sehen, setzt YouTube &ndash; laut Google &ndash; mindestens ein Cookie. Dieses Cookie speichert Ihre IP-Adresse und unsere URL. Auch Informationen &uuml;ber Ihren Browser, Ihren ungef&auml;hren Standort und Ihre voreingestellte Sprache kann YouTube so erfahren. Bei unserem Test wurden folgende vier Cookies gesetzt, ohne bei YouTube angemeldet zu sein:</span></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> YSC</span></p>
<p><strong>Wert:</strong><span style="font-weight: 400;"> b9-CV6ojI5111204248Y</span></p>
<p><strong>Verwendungszweck:</strong><span style="font-weight: 400;"> Dieses Cookie registriert eine eindeutige ID, um Statistiken des gesehenen Videos zu speichern.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach Sitzungsende</span></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> PREF</span></p>
<p><strong>Wert:</strong><span style="font-weight: 400;"> f1=50000000</span></p>
<p><strong>Verwendungszweck:</strong><span style="font-weight: 400;"> Dieses Cookie registriert ebenfalls Ihre eindeutige ID. Google bekommt &uuml;ber PREF Statistiken, wie Sie YouTube-Videos auf unserer Webseite verwenden.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach 8 Monate</span></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> GPS</span></p>
<p><strong>Wert:</strong><span style="font-weight: 400;"> 1</span></p>
<p><strong>Verwendungszweck:</strong><span style="font-weight: 400;"> Dieses Cookie registriert Ihre eindeutige ID auf mobilen Ger&auml;ten, um den GPS-Standort zu tracken.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach 30 Minuten</span></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> VISITOR_INFO1_LIVE</span></p>
<p><strong>Wert:</strong><span style="font-weight: 400;"> 11120424895Chz8bagyU</span></p>
<p><strong>Verwendungszweck:</strong><span style="font-weight: 400;"> Dieses Cookie versucht die Bandbreite des Users auf unseren Webseiten (mit eingebautem YouTube-Video) zu sch&auml;tzen.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach 8 Monaten</span></p>
<p><strong>Anmerkung:</strong><span style="font-weight: 400;"> Diese Cookies wurden nach einem Test gesetzt und k&ouml;nnen nicht den Anspruch auf Vollst&auml;ndigkeit erheben.</span></p>
<p><span style="font-weight: 400;">Wenn Sie in Ihrem YouTube-Konto angemeldet sind, kann YouTube viele Ihrer Handlungen/Interaktionen auf unserer Webseite mit Hilfe von Cookies speichern und Ihrem YouTube-Konto zuordnen. YouTube bekommt dadurch zum Beispiel Informationen wie lange Sie auf unserer Seite surfen, welchen Browsertyp Sie verwenden, welche Bildschirmaufl&ouml;sung Sie bevorzugen oder welche Handlungen Sie ausf&uuml;hren.</span></p>
<p><span style="font-weight: 400;">YouTube verwendet diese Daten zum einen um die eigenen Dienstleistungen und Angebote zu verbessern, zum anderen um Analysen und Statistiken f&uuml;r Werbetreibende (die Google Ads verwenden) bereitzustellen.</span></p>
<h2><strong>Twitter Datenschutzerkl&auml;rung</strong></h2>
<p><span style="font-weight: 400;">Auf unserer Webseite haben wir Funktionen von Twitter eingebaut. Dabei handelt es sich zum Beispiel um eingebettete Tweets, Timelines, Buttons oder Hashtags. Twitter ist ein Kurznachrichtendienst und eine Social-Media-Plattform der Firma Twitter Inc., One Cumberland Place, Fenian Street, Dublin 2 D02 AX07, Irland.</span></p>
<p><span style="font-weight: 400;">Nach unserer Kenntnis werden im Europ&auml;ischen Wirtschaftsraum und in der Schweiz durch das blo&szlig;e Einbinden von Twitter-Funktion noch keine personenbezogenen Daten oder Daten zu Ihrer Webaktivit&auml;ten an Twitter &uuml;bertragen. Erst wenn Sie mit den Twitter-Funktionen interagieren, wie zum Beispiel auf einen Button klicken, k&ouml;nnen Daten an Twitter gesendet, dort gespeichert und verarbeitet werden. Auf diese Datenverarbeitung haben wir keinen Einfluss und tragen keine Verantwortung. Im Rahmen dieser Datenschutzerkl&auml;rung wollen wir Ihnen einen &Uuml;berblick geben, welche Daten Twitter speichert, was Twitter mit diesen Daten macht und wie Sie sich vor der Daten&uuml;bertragung weitgehend sch&uuml;tzen k&ouml;nnen.</span></p>
<h3><strong>Was ist Twitter?</strong></h3>
<p><span style="font-weight: 400;">F&uuml;r die einen ist Twitter ein Nachrichtendienst, f&uuml;r andere eine Social-Media-Plattform und wieder andere sprechen von einem Microblogging-Dienst. All diese Bezeichnungen haben ihre Berechtigung und meinen mehr oder weniger dasselbe.</span></p>
<p><span style="font-weight: 400;">Sowohl Privatpersonen als auch Unternehmen n&uuml;tzen Twitter, um mit interessierten Personen &uuml;ber Kurznachrichten zu kommunizieren. Pro Nachricht erlaubt Twitter nur 280 Zeichen. Diese Nachrichten werden &bdquo;Tweets&ldquo; genannt. Anders als beispielsweise bei Facebook fokussiert sich der Dienst nicht auf den Ausbau eines Netzwerks f&uuml;r &ldquo;Freunde&rdquo;, sondern will als weltweite und offene Nachrichten-Plattform verstanden werden. Bei Twitter kann man auch ein anonymes Konto f&uuml;hren und Tweets k&ouml;nnen einerseits vom Unternehmen, andererseits von den Usern selbst gel&ouml;scht werden.</span></p>
<h3><strong>Warum verwenden wir Twitter auf unserer Webseite?</strong></h3>
<p><span style="font-weight: 400;">Wie viele andere Webseiten und Unternehmen versuchen wir unserer Services und Dienstleistungen &uuml;ber verschiedene Kan&auml;le anzubieten und mit unseren Kunden zu kommunizieren. Speziell Twitter ist uns als n&uuml;tzlicher &bdquo;kleiner&ldquo; Nachrichtendienst ans Herz gewachsen. Immer wieder tweeten oder retweeten wir spannende, lustige oder interessante Inhalte. Uns ist klar, dass Sie nicht jeden Kanal extra folgen k&ouml;nnen. Schlie&szlig;lich haben Sie auch noch etwas anderes zu tun. Darum haben wir auf unserer Webseite auch Twitter-Funktionen eingebunden. Sie k&ouml;nnen unsere Twitter-Aktivit&auml;t &bdquo;vor Ort&ldquo; miterleben oder &uuml;ber einen direkten Link zu unserer Twitter-Seite kommen. Durch die Einbindung wollen wir unser Service und die Nutzerfreundlichkeit auf unserer Webseite st&auml;rken.</span></p>
<h3><strong>Welche Daten werden von Twitter gespeichert?</strong></h3>
<p><span style="font-weight: 400;">Auf manchen unserer Unterseiten finden Sie die eingebauten Twitter-Funktionen. Wenn Sie mit den Twitter-Inhalten interagieren, wie zum Beispiel auf einen Button klicken, kann Twitter Daten erfassen und speichern. Und zwar auch dann, wenn Sie selbst kein Twitter-Konto haben. Twitter nennt diese Daten &ldquo;Log-Daten&rdquo;. Dazu z&auml;hlen demografische Daten, Browser-Cookie-IDs, die ID Ihres Smartphones, gehashte E-Mail-Adressen, und Informationen, welche Seiten Sie bei Twitter besucht haben und welche Handlungen Sie ausgef&uuml;hrt haben. Twitter speichert nat&uuml;rlich mehr Daten, wenn Sie ein Twitter-Konto haben und angemeldet sind. Meistens passiert diese Speicherung &uuml;ber Cookies. Cookies sind kleine Text-Dateien, die meist in Ihrem Browser gesetzt werden und unterschiedliche Information an Twitter &uuml;bermitteln.</span></p>
<p><span style="font-weight: 400;">Welche Cookies gesetzt werden, wenn Sie nicht bei Twitter angemeldet sind, aber eine Webseite mit eingebauten Twitter-Funktionen besuchen, zeigen wir Ihnen jetzt. Bitte betrachten Sie diese Aufz&auml;hlung als Beispiel. Einen Anspruch auf Vollst&auml;ndigkeit k&ouml;nnen wir hier auf keinen Fall gew&auml;hrleisten, da sich die Wahl der Cookies stets ver&auml;ndert und von Ihren individuellen Handlungen mit den Twitter-Inhalten abh&auml;ngt.</span></p>
<p><span style="font-weight: 400;">Diese Cookies wurden bei unserem Test verwendet:</span></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> personalization_id</span></p>
<p><strong>Wert:</strong><span style="font-weight: 400;"> &ldquo;v1_cSJIsogU51SeE111204248&rdquo;</span></p>
<p><strong>Verwendungszweck: </strong><span style="font-weight: 400;">Dieses Cookie speichert Informationen, wie Sie die Webseite nutzen und &uuml;ber welche Werbung Sie m&ouml;glicherweise zu Twitter gekommen sind.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach 2 Jahre</span></p>
<p><strong>Name: </strong><span style="font-weight: 400;">lang</span></p>
<p><strong>Wert: </strong><span style="font-weight: 400;">de</span></p>
<p><strong>Verwendungszweck: </strong><span style="font-weight: 400;">Dieses Cookie speichert Ihre voreingestellte bzw. bevorzugte Sprache.</span></p>
<p><strong>Ablaufdatum: </strong><span style="font-weight: 400;">nach Sitzungsende</span></p>
<p><strong>Name: </strong><span style="font-weight: 400;">guest_id</span></p>
<p><strong>Wert: </strong><span style="font-weight: 400;">111204248v1%3A157132626</span></p>
<p><strong>Verwendungszweck: </strong><span style="font-weight: 400;">Dieses Cookie wird gesetzt, um Sie als Gast zu identifizieren.</span><strong>&nbsp;</strong></p>
<p><strong>Ablaufdatum: </strong><span style="font-weight: 400;">nach 2 Jahren</span></p>
<p><strong>Name: </strong><span style="font-weight: 400;">fm</span></p>
<p><strong>Wert: </strong><span style="font-weight: 400;">0</span></p>
<p><strong>Verwendungszweck: </strong><span style="font-weight: 400;">Zu diesem Cookie konnten wir leider den Verwendungszweck nicht in Erfahrung bringen.</span></p>
<p><strong>Ablaufdatum: </strong><span style="font-weight: 400;">nach Sitzungsende</span></p>
<p><strong>Name: </strong><span style="font-weight: 400;">external_referer</span></p>
<p><strong>Wert: </strong><span style="font-weight: 400;">1112042482beTA0sf5lkMrlGt</span></p>
<p><strong>Verwendungszweck: </strong><span style="font-weight: 400;">Dieses Cookie sammelt anonyme Daten, wie zum Beispiel wie oft Sie Twitter besuchen und wie lange Sie Twitter besuchen.</span></p>
<p><strong>Ablaufdatum: </strong><span style="font-weight: 400;">Nach 6 Tage</span></p>
<p><strong>Name: </strong><span style="font-weight: 400;">eu_cn</span></p>
<p><strong>Wert: </strong><span style="font-weight: 400;">1</span></p>
<p><strong>Verwendungszweck: </strong><span style="font-weight: 400;">Dieses Cookie speichert Useraktivit&auml;t und dient diversen Werbezwecken von Twitter.</span></p>
<p><strong>Ablaufdatum: </strong><span style="font-weight: 400;">Nach einem Jahr</span></p>
<p><strong>Name: </strong><span style="font-weight: 400;">ct0</span></p>
<p><strong>Wert: </strong><span style="font-weight: 400;">c1179f07163a365d2ed7aad84c99d966</span></p>
<p><strong>Verwendungszweck: </strong><span style="font-weight: 400;">Zu diesem Cookie haben wir leider keine Informationen gefunden.</span></p>
<p><strong>Ablaufdatum: </strong><span style="font-weight: 400;">nach 6 Stunden</span></p>
<p><strong>Name: </strong><span style="font-weight: 400;">_twitter_sess</span></p>
<p><strong>Wert: </strong><span style="font-weight: 400;">53D%253D&ndash;dd0248111204248-</span></p>
<p><strong>Verwendungszweck: </strong><span style="font-weight: 400;">Mit diesem Cookie k&ouml;nnen Sie Funktionen innerhalb der Twitter-Webseite nutzen.</span></p>
<p><strong>Ablaufdatum: </strong><span style="font-weight: 400;">nach Sitzungsende</span></p>
<p><strong>Anmerkung:</strong><span style="font-weight: 400;"> Twitter arbeitet auch mit Drittanbietern zusammen. Darum haben wir bei unsrem Test auch die drei Google-Analytics-Cookies _ga, _gat, _gid erkannt.</span></p>
<p><span style="font-weight: 400;">Twitter verwendet die erhobenen Daten einerseits, um das Userverhalten besser zu verstehen und somit Ihre eigenen Dienste und Werbeangebote zu verbessern, andererseits dienen die Daten auch internen Sicherheitsma&szlig;nahmen.</span></p>
<h3><strong>Wie lange und wo werden die Daten gespeichert?</strong></h3>
<p><span style="font-weight: 400;">Wenn Twitter Daten von anderen Webseiten erhebt, werden diese nach maximal 30 Tagen gel&ouml;scht, zusammengefasst oder auf andere Weise verdeckt. Die Twitter-Server liegen auf verschiedenen Serverzentren in den Vereinigten Staaten. Demnach ist davon auszugehen, dass erhobenen Daten in Amerika gesammelt und gespeichert werden. Nach unserer Recherche konnten wir nicht eindeutig feststellen, ob Twitter auch eigene Server in Europa hat. Grunds&auml;tzlich kann Twitter die erhobenen Daten speichern, bis sie dem Unternehmen nicht mehr dienlich sind, Sie die Daten l&ouml;schen oder eine gesetzliche L&ouml;schfrist besteht.</span></p>
<h3><strong>Wie kann ich meine Daten l&ouml;schen bzw. die Datenspeicherung verhindern?</strong></h3>
<p><span style="font-weight: 400;">Twitter betont in Ihren Datenschutzrichtlinien immer wieder, dass sie keine Daten von externen Webseitenbesuchen speichert, wenn Sie bzw. Ihr Browser sich im europ&auml;ischen Wirtschaftsraum oder in der Schweiz befinden. Falls Sie allerdings mit Twitter direkt interagieren, speichert Twitter selbstverst&auml;ndlich auch Daten von Ihnen.</span></p>
<p><span style="font-weight: 400;">Wenn Sie ein Twitter-Konto besitzen, k&ouml;nnen Sie Ihre Daten verwalten, indem Sie unter dem &bdquo;Profil&ldquo;-Button auf &bdquo;Mehr&ldquo; klicken. Anschlie&szlig;end klicken Sie auf &bdquo;Einstellungen und Datenschutz&ldquo;. Hier k&ouml;nnen Sie die Datenverarbeitung individuell verwalten.</span></p>
<p><span style="font-weight: 400;">Wenn Sie kein Twitter-Konto besitzen, k&ouml;nnen Sie auf</span><a href="https://twitter.com/"> <span style="font-weight: 400;">twitter.com</span></a><span style="font-weight: 400;"> gehen und dann auf &bdquo;Individualisierung&ldquo; klicken. Unter dem Punkt &bdquo;Individualisierung und Daten&ldquo; k&ouml;nnen Sie Ihre erhobenen Daten verwalten.</span></p>
<p><span style="font-weight: 400;">Die meisten Daten werden, wie oben bereits erw&auml;hnt, &uuml;ber Cookies gespeichert und die k&ouml;nnen Sie in Ihrem Browser verwalten, deaktivieren oder l&ouml;schen. Bitte beachten Sie, dass Sie die Cookies nur in dem von Ihnen gew&auml;hlten Browser &ldquo;bearbeiten&rdquo;. Das hei&szlig;t: verwenden Sie in Zukunft einen anderen Browser, m&uuml;ssen Sie dort Ihre Cookies erneut nach Ihren W&uuml;nschen verwalten. Hier gibt es die Anleitung zur Cookie-Verwaltung der bekanntesten Browser.</span></p>
<p><a href="https://support.google.com/chrome/answer/95647?tid=111204248"><span style="font-weight: 400;">Chrome: Cookies in Chrome l&ouml;schen, aktivieren und verwalten</span></a></p>
<p><a href="https://support.apple.com/de-at/guide/safari/sfri11471/mac?tid=111204248"><span style="font-weight: 400;">Safari: Verwalten von Cookies und Websitedaten mit Safari</span></a></p>
<p><a href="https://support.mozilla.org/de/kb/cookies-und-website-daten-in-firefox-loschen?tid=111204248"><span style="font-weight: 400;">Firefox: Cookies l&ouml;schen, um Daten zu entfernen, die Websites auf Ihrem Computer abgelegt haben</span></a></p>
<p><a href="https://support.microsoft.com/de-at/help/17442/windows-internet-explorer-delete-manage-cookies?tid=111204248"><span style="font-weight: 400;">Internet Explorer: L&ouml;schen und Verwalten von Cookies</span></a></p>
<p><a href="https://support.microsoft.com/de-at/help/4027947/windows-delete-cookies?tid=111204248"><span style="font-weight: 400;">Microsoft Edge: L&ouml;schen und Verwalten von Cookies</span></a></p>
<p><span style="font-weight: 400;">Ihren Browser k&ouml;nnen Sie auch so verwalten, dass Sie bei jedem einzelnen Cookie informiert werden. Dann k&ouml;nnen Sie immer individuell entscheiden, ob Sie ein Cookie zulassen oder nicht.</span></p>
<p><span style="font-weight: 400;">Twitter verwendet die Daten auch f&uuml;r personalisierte Werbung in- und au&szlig;erhalb von Twitter. In den Einstellungen k&ouml;nnen Sie unter &bdquo;Individualisierung und Daten&ldquo; die personalisierte Werbung abschalten. Wenn Sie Twitter auf einem Browser nutzen, k&ouml;nnen Sie die personalisierte Werbung unter</span><a href="http://optout.aboutads.info/?c=2&amp;lang=EN"> <span style="font-weight: 400;">http://optout.aboutads.info/?c=2&amp;lang=EN</span></a><span style="font-weight: 400;"> deaktivieren.</span></p>
<p><span style="font-weight: 400;">Twitter ist aktiver Teilnehmer beim EU-U.S. Privacy Shield Framework. Dieses Framework stellt eine korrekte Daten&uuml;bertragung zwischen den USA und der Europ&auml;ischen Union sicher. Unter</span><a href="https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG"> <span style="font-weight: 400;">https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG </span></a><span style="font-weight: 400;">erfahren Sie mehr dar&uuml;ber.</span></p>
<p><span style="font-weight: 400;">Wir hoffen, wir haben Ihnen einen grunds&auml;tzlichen &Uuml;berblick &uuml;ber die Datenverarbeitung durch Twitter gegeben. Wir erhalten keinen Daten von Twitter und tragen auch keine Verantwortung dar&uuml;ber, was Twitter mit Ihren Daten macht. Falls Sie noch weitere Fragen zu diesem Thema haben, empfehlen wir Ihnen die Twitter-Datenschutzerkl&auml;rung unter</span><a href="https://twitter.com/de/privacy"> <span style="font-weight: 400;">https://twitter.com/de/privacy</span></a><span style="font-weight: 400;">.</span></p>
<h2><strong>LinkedIn Datenschutzerkl&auml;rung</strong></h2>
<p><span style="font-weight: 400;">Wir verwenden auf unserer Webseite Funktionen des Social Media Netzwerks LinkedIn der Firma LinkedIn Corporation, 2029 Stierlin Court, Mountain View, CA 94043, USA.</span></p>
<p><span style="font-weight: 400;">Durch den Aufruf von Seiten die solche Funktionen nutzen werden Daten (IP-Adresse, Browserdaten, Datum und Zeitpunkt, Cookies) an LinkedIn &uuml;bermittelt, gespeichert und ausgewertet.</span></p>
<p><span style="font-weight: 400;">Sollten Sie ein LinkedIn-Konto haben und angemeldet sein, werden diese Daten Ihrem pers&ouml;nlichen Konto und den darin gespeicherten Daten zugeordnet.</span></p>
<p><span style="font-weight: 400;">Die Datenschutzrichtlinien, welche Informationen LinkedIn sammelt und wie sie diese verwenden finden Sie auf</span><a href="https://www.linkedin.com/legal/privacy-policy"> <span style="font-weight: 400;">https://www.linkedin.com/legal/privacy-policy</span></a><span style="font-weight: 400;">.</span></p>
<h2><strong>Facebook-Pixel Datenschutzerkl&auml;rung</strong></h2>
<p><span style="font-weight: 400;">Wir verwenden auf dieser Webseite das Facebook Pixel von Facebook, einem Social Media Network der Firma Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2 Ireland.</span></p>
<p><span style="font-weight: 400;">Der auf dieser Seite implementierte Code kann das Verhalten der Besucher auswerten, welche von einer Facebook-Werbung auf diese Webseite gelangt sind. Dies kann zur Verbesserung von Facebook-Werbeanzeigen genutzt werden und diese Daten werden von Facebook erfasst und gespeichert. Die erfassten Daten sind f&uuml;r uns nicht einsehbar sondern nur im Rahmen von Werbeanzeigenschaltungen nutzbar. Durch den Einsatz des Facebook-Pixel-Codes werden auch Cookies gesetzt.</span></p>
<p><span style="font-weight: 400;">Durch die Nutzung des Facebook-Pixels wird der Besuch dieser Webseite Facebook mitgeteilt, damit Besucher auf Facebook passende Anzeigen zu sehen bekommen. Wenn Sie ein Facebook-Konto besitzen und angemeldet sind, wird der Besuch dieser Webseite Ihrem Facebook-Benutzerkonto zugeordnet.</span></p>
<p><span style="font-weight: 400;">Wie das Facebook-Pixel f&uuml;r Werbekampagnen genutzt wird, erfahren Sie auf </span><a href="https://www.facebook.com/business/learn/facebook-ads-pixel"><span style="font-weight: 400;">https://www.facebook.com/business/learn/facebook-ads-pixel</span></a><span style="font-weight: 400;">.</span></p>
<p><span style="font-weight: 400;">Sie k&ouml;nnen Ihre Einstellungen f&uuml;r Werbeanzeigen in Facebook auf </span><a href="https://www.facebook.com/ads/preferences/?entry_product=ad_settings_screen"><span style="font-weight: 400;">https://www.facebook.com/ads/preferences/?entry_product=ad_settings_screen</span></a><span style="font-weight: 400;"> ver&auml;ndern, sofern Sie in Facebook angemeldet sind. Auf http://www.youronlinechoices.com/de/praferenzmanagement/ k&ouml;nnen Sie Ihre Pr&auml;ferenzen hinsichtlich nutzungsbasierter Online-Werbung verwalten. Sie k&ouml;nnen dort viele Anbieter auf einmal deaktivieren oder aktivieren oder die Einstellungen f&uuml;r einzelne Anbieter vornehmen.</span></p>
<p><span style="font-weight: 400;">Mehr Informationen zur Datenrichtlinie von Facebook finden Sie auf </span><a href="https://www.facebook.com/policy.php"><span style="font-weight: 400;">https://www.facebook.com/policy.php</span></a><span style="font-weight: 400;">.</span></p>
<p><span style="font-weight: 400;">&nbsp;</span></p>
<h2><strong>Google AdSense Datenschutzerkl&auml;rung</strong></h2>
<p><span style="font-weight: 400;">Wir verwenden auf dieser Webseite Google AdSense. Das ist ein Anzeigenprogramm der Firma Google Inc. (1600 Amphitheatre Parkway Mountain View, CA 94043, USA). Mit Google AdSense k&ouml;nnen wir auf dieser Webseite Werbeanzeigen einblenden, die zu unserem Thema passen. So bieten wir Ihnen Anzeigen, die im Idealfall einen richtigen Mehrwert f&uuml;r Sie darstellen. Im Zuge dieser Datenschutzerkl&auml;rung &uuml;ber Google AdSense erkl&auml;ren wir Ihnen, warum wir Google AdSense auf unserer Webseite verwenden, welche Daten von Ihnen verarbeitet und gespeichert werden und wie Sie diese Datenspeicherung unterbinden k&ouml;nnen.</span></p>
<h3><strong>Was ist Google AdSense?</strong></h3>
<p><span style="font-weight: 400;">Das Werbeprogramm Google AdSense gibt es mittlerweile seit 2003. Im Gegensatz zu Google Ads (fr&uuml;her: Google AdWords) kann man hier nicht selbst Werbung schalten. &Uuml;ber Google AdSense werden Werbeanzeigen auf Webseiten, wie zum Beispiel auf unserer, ausgespielt. Der gr&ouml;&szlig;te Vorteil dieses Werbedienstes im Vergleich zu manch anderen ist, dass Ihnen Google AdSense nur Anzeigen zeigt, die zu unseren Inhalten passen. Google hat einen eigenen Algorithmus, der berechnet, welche Werbeanzeigen Sie zu Gesicht bekommen. Nat&uuml;rlich wollen wir Ihnen nur Werbung bieten, die Sie auch interessiert und Ihnen einen Mehrwert bietet. Google &uuml;berpr&uuml;ft anhand Ihrer Interessen bzw. Ihres Userverhaltens und anhand unseres Angebots, welche Werbeanzeigen f&uuml;r unsere Webseite und f&uuml;r unserer User geeignet sind. An dieser Stelle wollen wir auch gleich erw&auml;hnen, dass wir f&uuml;r die Auswahl der Werbeanzeigen nicht verantwortlich sind. Wir bieten mit unserer Webseite lediglich die Werbefl&auml;che an. Die Auswahl der angezeigten Werbung trifft Google. Seit August 2013 werden die Anzeigen auch an die jeweilige Benutzeroberfl&auml;che angepasst. Das hei&szlig;t, egal ob Sie von Ihrem Smartphone, Ihrem PC oder Laptop unsere Webseite besuchen, die Anzeigen passen sich an Ihr Endger&auml;t an.</span></p>
<h3><strong>Warum verwenden wir Google AdSense auf unserer Webseite?</strong></h3>
<p><span style="font-weight: 400;">Das Betreiben einer hochwertigen Webseite erfordert viel Hingabe und gro&szlig;en Einsatz. Im Grunde sind wir mit der Arbeit an unserer Webseite nie fertig. Wir versuchen stets unsere Seite zu pflegen und so aktuell wie m&ouml;glich zu halten. Nat&uuml;rlich wollen wir mit dieser Arbeit auch einen wirtschaftlichen Erfolg erzielen. Darum haben wir uns f&uuml;r Werbeanzeigen als Einnahmequelle entschieden. Das Wichtigste f&uuml;r uns ist allerdings, Ihren Besuch auf unserer Webseite durch diese Anzeigen nicht zu st&ouml;ren. Mithilfe von Google AdSense wird Ihnen nur Werbung angeboten, die zu unseren Themen und Ihren Interessen passt.</span></p>
<p><span style="font-weight: 400;">&Auml;hnlich wie bei der Google-Indexierung f&uuml;r eine Webseite, untersucht ein Bot den entsprechenden Content und die entsprechenden Angebote unserer Webseite. Dann werden die Werbeanzeigen inhaltlich angepasst und auf der Webseite pr&auml;sentiert. Neben den inhaltlichen &Uuml;berschneidungen zwischen Anzeige und Webseiten-Angebot unterst&uuml;tzt AdSense auch interessensbezogenes Targeting. Das bedeutet, dass Google auch Ihre Daten dazu verwendet, um auf Sie zugeschnittene Werbung anzubieten. So erhalten Sie Werbung, die Ihnen im Idealfall einen echten Mehrwert bietet und wir haben eine h&ouml;here Chance ein bisschen etwas zu verdienen.</span></p>
<h3><strong>Welche Daten werden von Google AdSense gespeichert?</strong></h3>
<p><span style="font-weight: 400;">Damit Google AdSense eine ma&szlig;geschneiderte, auf Sie angepasste Werbung anzeigen kann, werden unter anderem Cookies verwendet. Cookies sind kleine Textdateien, die bestimmte Informationen auf Ihrem Computer speichern.</span></p>
<p><span style="font-weight: 400;">In AdSense sollen Cookies bessere Werbung erm&ouml;glichen. Die Cookies enthalten keine personenidentifizierbaren Daten. Hierbei ist allerdings zu beachten, dass Google Daten wie zum Beispiel &ldquo;Pseudonyme Cookie-IDs&rdquo; (Name oder anderes Identifikationsmerkmal wird durch ein Pseudonym ersetzt) oder IP-Adressen als nicht personenidentifizierbare Informationen ansieht. Im Rahmen der DSGVO k&ouml;nnen diese Daten allerdings als personenbezogene Daten gelten. Google AdSense sendet nach jeder Impression (das ist immer dann der Fall, wenn Sie eine Anzeige sehen), jedem Klick und jeder anderen Aktivit&auml;t, die zu einem Aufruf der Google AdSense-Server f&uuml;hrt, ein Cookie an den Browser. Sofern der Browser das Cookie akzeptiert, wird es dort gespeichert.</span></p>
<p><span style="font-weight: 400;">Drittanbieter k&ouml;nnen im Rahmen von AdSense unter Umst&auml;nden Cookies in Ihrem Browser platzieren und auslesen bzw. Web-Beacons verwenden, um Daten zu speichern, die sie durch die Anzeigenbereitstellung auf der Webseite erhalten. Als Web-Beacons bezeichnet man kleine Grafiken, die eine Logdatei-Analyse und eine Aufzeichnung der Logdatei machen. Diese Analyse erm&ouml;glicht eine statistische Auswertung f&uuml;r das Online-Marketing.</span></p>
<p><span style="font-weight: 400;">Google kann &uuml;ber diese Cookies bestimmte Informationen &uuml;ber Ihr Userverhalten auf unserer Webseite sammeln. Dazu z&auml;hlen:</span></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Informationen wie Sie mit einer Anzeige umgehen (Klicks, Impression, Mausbewegungen)</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Informationen, ob in Ihrem Browser schon eine Anzeige zu einem fr&uuml;heren Zeitpunkt erschienen ist. Diese Daten helfen dabei, Ihnen eine Anzeige nicht &ouml;fter anzuzeigen.</span></li>
</ul>
<p><span style="font-weight: 400;">Dabei analysiert Google die Daten zu den angezeigten Werbemitteln und Ihre IP-Adresse und wertet diese aus. Google verwendet die Daten in erster Linie, um die Effektivit&auml;t einer Anzeige zu messen und das Werbeangebot zu verbessern. Diese Daten werden nicht mit personenbezogenen Daten, die Google m&ouml;glicherweise &uuml;ber andere Google-Dienste von Ihnen hat, verkn&uuml;pft.</span></p>
<p><span style="font-weight: 400;">Im Folgenden stellen wir Ihnen Cookies vor, die Google AdSense f&uuml;r Trackingzwecke verwendet. Hierbei beziehen wir uns auf eine Test-Webseite, die ausschlie&szlig;lich Google AdSense installiert hat:</span><strong>&nbsp;</strong></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> uid</span></p>
<p><strong>Wert:</strong><span style="font-weight: 400;"> 891269189111204248 </span><strong>Verwendungszweck:</strong><span style="font-weight: 400;"> Das Cookie wird unter der Domain adform.net gespeichert. Es stellt eine eindeutig zugewiesene, maschinell generierte User-ID bereit und sammelt Daten &uuml;ber die Aktivit&auml;t auf unserer Webseite.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach 2 Monaten</span></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> C</span></p>
<p><strong>Wert:</strong><span style="font-weight: 400;"> 1</span></p>
<p><strong>Verwendungszweck:</strong><span style="font-weight: 400;"> Dieses Cookie identifiziert, ob Ihrer Browser Cookies akzeptiert. Das Cookie wird unter der Domain track.adform.net gespeichert.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach 1 Monat</span></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> cid</span></p>
<p><strong>Wert:</strong><span style="font-weight: 400;"> 8912691894970695056,0,0,0,0</span></p>
<p><strong>Verwendungszweck: </strong><span style="font-weight: 400;">Dieses Cookie wird unter der Domain track.adform.net gespeichert, steht f&uuml;r Client-ID und wird verwendet, um die Werbung f&uuml;r Sie zu verbessern. Es kann relevantere Werbung an den Besucher weiterleiten und hilft, die Berichte &uuml;ber die Kampagnenleistung zu verbessern.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach 2 Monaten</span></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> IDE</span></p>
<p><strong>Wert:</strong><span style="font-weight: 400;"> zOtj4TWxwbFDjaATZ2TzNaQmxrU111204248 </span><strong>Verwendungszweck:</strong><span style="font-weight: 400;"> Das Cookie wird unter der Domain doubkeklick.net gespeichert. Es dient dazu, Ihre Aktionen nach der Anzeige bzw. nach dem Klicken der Anzeige zu registrieren. Dadurch kann man messen, wie gut eine Anzeige bei unseren Besuchern ankommt.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach 1 Monat</span></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> test_cookie</span></p>
<p><strong>Wert:</strong><span style="font-weight: 400;"> keine Angabe</span></p>
<p><strong>Verwendungszweck:</strong><span style="font-weight: 400;"> Mithilfe des &bdquo;test_cookies&ldquo; kann man &uuml;berpr&uuml;fen, ob Ihr Browser &uuml;berhaupt Cookies unterst&uuml;tzt. Das Cookie wird unter der Domain doubkeklick.net gespeichert.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach 1 Monat</span></p>
<p><strong>Name:</strong><span style="font-weight: 400;"> CT592996</span></p>
<p><strong>Wert:</strong><span style="font-weight: 400;">733366</span></p>
<p><strong>Verwendungszweck:</strong><span style="font-weight: 400;"> Wird unter der Domain adform.net gespeichert. Das Cookie wird gesetzt sobald Sie auf eine Werbeanzeige klicken. Genauere Informationen &uuml;ber die Verwendung dieses Cookies konnten wir nicht in Erfahrung bringen.</span></p>
<p><strong>Ablaufdatum:</strong><span style="font-weight: 400;"> nach einer Stunde</span></p>
<p><strong>Anmerkung:</strong><span style="font-weight: 400;"> Diese Aufz&auml;hlung kann keinen Anspruch auf Vollst&auml;ndigkeit erheben, da Google erfahrungsgem&auml;&szlig; die Wahl ihrer Cookies immer wieder auch ver&auml;ndert.</span></p>
<h3><strong>Wie lange und wo werden die Daten gespeichert?</strong></h3>
<p><span style="font-weight: 400;">Google erfasst Ihre IP-Adresse und verschiedene Aktivit&auml;ten, die Sie auf der Webseite ausf&uuml;hren. Cookies speichern diese Informationen zu den Interaktionen auf unsere Webseite. Laut Google sammelt und speichert das Unternehmen die angegebenen Informationen auf sichere Weise auf den hauseigenen Google-Servern in den USA.</span></p>
<p><span style="font-weight: 400;">Wenn Sie kein Google-Konto haben bzw. nicht angemeldet sind, speichert Google die erhobenen Daten mit einer eindeutigen Kennung (ID) meist auf Ihrem Browser. Die in Cookies gespeicherten eindeutigen IDs dienen beispielsweise dazu, personalisierte Werbung zu gew&auml;hrleisten. Wenn Sie in einem Google-Konto angemeldet sind, kann Google auch personenbezogene Daten erheben.</span></p>
<p><span style="font-weight: 400;">Einige der Daten, die Google speichert, k&ouml;nnen Sie jederzeit wieder l&ouml;schen (siehe n&auml;chsten Abschnitt). Viele Informationen, die in Cookies gespeichert sind, werden automatisch nach einer bestimmten Zeit wieder gel&ouml;scht. Es gibt allerdings auch Daten, die von Google &uuml;ber einen l&auml;ngeren Zeitraum gespeichert werden. Dies ist dann der Fall, wenn Google aus wirtschaftlichen oder rechtlichen Notwendigkeiten, gewisse Daten &uuml;ber einen unbestimmten, l&auml;ngeren Zeitraum speichern muss.</span></p>
<h3><strong>Wie kann ich meine Daten l&ouml;schen bzw. die Datenspeicherung verhindern?</strong></h3>
<p><span style="font-weight: 400;">Sie haben immer die M&ouml;glichkeit Cookies, die sich auf Ihrem Computer befinden, zu l&ouml;schen oder zu deaktivieren. Wie genau das funktioniert h&auml;ngt von Ihrem Browser ab.</span></p>
<p><span style="font-weight: 400;">Hier finden Sie die Anleitung, wie Sie Cookies in Ihrem Browser verwalten:</span></p>
<p><a href="https://support.google.com/chrome/answer/95647?tid=111204248"><span style="font-weight: 400;">Chrome: Cookies in Chrome l&ouml;schen, aktivieren und verwalten</span></a></p>
<p><a href="https://support.apple.com/de-at/guide/safari/sfri11471/mac?tid=111204248"><span style="font-weight: 400;">Safari: Verwalten von Cookies und Websitedaten mit Safari</span></a></p>
<p><a href="https://support.mozilla.org/de/kb/cookies-und-website-daten-in-firefox-loschen?tid=111204248"><span style="font-weight: 400;">Firefox: Cookies l&ouml;schen, um Daten zu entfernen, die Websites auf Ihrem Computer abgelegt haben</span></a></p>
<p><a href="https://support.microsoft.com/de-at/help/17442/windows-internet-explorer-delete-manage-cookies?tid=111204248"><span style="font-weight: 400;">Internet Explorer: L&ouml;schen und Verwalten von Cookies</span></a></p>
<p><a href="https://support.microsoft.com/de-at/help/4027947/windows-delete-cookies?tid=111204248"><span style="font-weight: 400;">Microsoft Edge: L&ouml;schen und Verwalten von Cookies</span></a></p>
<p><span style="font-weight: 400;">Falls Sie grunds&auml;tzlich keine Cookies haben wollen, k&ouml;nnen Sie Ihren Browser so einrichten, dass er Sie immer informiert, wenn ein Cookie gesetzt werden soll. So k&ouml;nnen Sie bei jedem einzelnen Cookie entscheiden, ob Sie das Cookie erlauben oder nicht. Durch das Herunterladen und Installieren dieses Browser-Plug-ins auf</span><a href="https://support.google.com/ads/answer/7395996"> <span style="font-weight: 400;">https://support.google.com/ads/answer/7395996</span></a><span style="font-weight: 400;"> werden ebenfalls alle &bdquo;Werbecookies&ldquo; deaktiviert. Bedenken Sie, dass Sie durch das Deaktivieren dieser Cookies nicht die Werbeanzeigen verhindern, sondern nur die personalisierte Werbung.</span></p>
<p><span style="font-weight: 400;">Wenn Sie ein Google Konto besitzen, k&ouml;nnen Sie auf der Webseite</span><a href="https://adssettings.google.com/authenticated"> <span style="font-weight: 400;">https://adssettings.google.com/authenticated</span></a><span style="font-weight: 400;"> personalisierte Werbung deaktivieren. Auch hier sehen Sie dann weiter Anzeigen, allerdings sind diese nicht mehr an Ihre Interessen angepasst. Dennoch werden die Anzeigen auf der Grundlage von ein paar Faktoren, wie Ihrem Standort, dem Browsertyp und der verwendeten Suchbegriffe, angezeigt.</span></p>
<p><span style="font-weight: 400;">Welche Daten Google grunds&auml;tzlich erfasst und wof&uuml;r sie diese Daten verwenden, k&ouml;nnen Sie auf</span><a href="https://www.google.com/intl/de/policies/privacy/"> <span style="font-weight: 400;">https://www.google.com/intl/de/policies/privacy/</span></a><span style="font-weight: 400;"> nachlesen.</span></p>
<p><br /><br /></p>
</div>

<!-- /_page_privacy.html -->






  </div>

  
<!-- _cookie-notice.html -->
<div class="cookie-notice" id="cookie-notice">
This website uses cookies to enhance your visit and for monitoring purposes. <a href="../at-volt.nationbuilder.com/privacy.html">Read our privacy policy</a>. <div class="button button--small" id="cookie-notice-button">Got it!</div>
</div>
<!-- /_cookie-notice.html -->

  
<!-- _footer.html -->
<footer class="footer">

    <div class="footer__top">
        <div class="container-large footer__top__inner">
            <div class="oblique-lines oblique-lines--white" style="background-size:cover; background-image: url('../d3n8a8pro7vhmx.cloudfront.net/themes/5cee79864445ead478b2d4af/attachments/original/1573909393/servusvolt.png%3F1573909393'); margin-right:5px;">
                <div class="oblique-lines__lines">
                    <span class="oblique-lines__lines__line"></span>
                    <span class="oblique-lines__lines__line"></span>
                    <span class="oblique-lines__lines__line"></span>
                    <span class="oblique-lines__lines__line"></span>
                    <span class="oblique-lines__lines__line"></span>
                </div>
                <div class="oblique-lines__overlay">
                    <a class="button button--large" href="https://volt.team/join">Werde Mitglied!</a>
                </div>
            </div>
            <div class="oblique-lines oblique-lines--white hide-on-mobile" style="background-size:cover; background-image: url('../d3n8a8pro7vhmx.cloudfront.net/themes/5cee79864445ead478b2d4af/attachments/original/1573907334/donate.jpg%3F1573907334')">
            	<div class="oblique-lines__lines">
                    <span class="oblique-lines__lines__line"></span>
                    <span class="oblique-lines__lines__line"></span>
                    <span class="oblique-lines__lines__line"></span>
                    <span class="oblique-lines__lines__line"></span>
                    <span class="oblique-lines__lines__line"></span>
                </div>

                <div class="oblique-lines__overlay">
                    <a class="button button--large" href="../at-volt.nationbuilder.com/spende.html">Unterstütze uns</a>
                </div>
            </div>
        </div>
    </div>
    <div class="footer__bottom">
        <div class="footer__bottom__inner container-large">
            <div class="footer__bottom__inner__column">
                <h3>Navigation</h3>
                
<!-- _footer-links-general.html -->

    <a  href="../at-volt.nationbuilder.com/index.html">Start</a>

    <a  href="../at-volt.nationbuilder.com/spende.html">Unterstütze uns</a>

    <a  href="../at-volt.nationbuilder.com/team.html">Team</a>

    <a  href="../at-volt.nationbuilder.com/programm.html">Programm</a>

    <a  href="../at-volt.nationbuilder.com/events.html">Events</a>

    <a  href="../at-volt.nationbuilder.com/staedte.html">Städte</a>

<!-- /_footer-links-general.html -->

            </div>
            <div class="footer__bottom__inner__column">
                <h3>Weitere Links</h3>
                
<!-- _footer-links-supporter-nav.html -->

    <a  href="../at-volt.nationbuilder.com/visual_identity.html">Visual Identity</a>

    <a  href="../at-volt.nationbuilder.com/positions.html">Freie Stellen (Derzeit haben wir leider keine offenen Stellen zu besetzen.)</a>

    <a  href="../at-volt.nationbuilder.com/transparency.html">Transparenz</a>

    <a class="active " href="../at-volt.nationbuilder.com/privacy.html">Datenschutz</a>

    <a  href="../at-volt.nationbuilder.com/legal.html">Impressum</a>

<!-- /_footer-links-supporter-nav.html -->

                <a href="https://www.teezily.com/stores/voltshop" rel="noopener" target="_blank">Shop</a>
            </div>
            <div class="footer__bottom__inner__column">
                <h3>Kontakt</h3>
                <p>Allgemeine Fragen und Feedback</p>
                <a href="../at-volt.nationbuilder.com/privacy.html">info@voltoesterreich.org</a>
                <p>Presse- und Medienanfragen
                </p>
                <a href="../at-volt.nationbuilder.com/privacy.html">presse@voltoesterreich.org</a>
            </div>

            <div class="footer__bottom__inner__column">

                <span class="footer__bottom__inner__column__head">© 2019 Copyright Volt Österreich</span>

                <div class="footer__bottom__inner__column__socials">


                    <a class="social social--square" href="https://www.facebook.com/VoltOesterreich" target="blank">
                        <i class="social__icon fab fa-facebook-f fa-2x"></i>
                    </a>
                    <a class="social social--square" href="https://twitter.com/VoltOesterreich" target="blank">
                        <i class="social__icon fab fa-twitter fa-2x"></i>
                    </a>
					<a class="social social--square" href="https://www.instagram.com/voltoesterreich" target="blank">
                        <i class="social__icon fab fa-instagram fa-2x"></i>
                    </a>

                </div>

            </div>


        </div>
    </div>
    
</footer>
<!-- /_footer.html -->


  <footer class="hidden">
    <div class="container ">
      <div id="fb-root"></div>

<script type="text/javascript">
  window.fbAsyncInit = function() {
    FB.init({
      appId      : 126739610711965,
      channelUrl : "//at-volt.nationbuilder.com/channel.html",
      status     : true,
      version    : "v3.2",
      cookie     : true,
      xfbml      : true
    });
  };
  (function(d, s, id) {
    var js, fjs = d.getElementsByTagName(s)[0];
    if (d.getElementById(id)) return;
    js = d.createElement(s);
    js.id = id;
    js.async = true;
    js.src = "//connect.facebook.net/en_US/sdk.js";
    fjs.parentNode.insertBefore(js, fjs);
  }(document, 'script', 'facebook-jssdk'));
</script>

<script src="../d3n8a8pro7vhmx.cloudfront.net/assets/liquid-004c65a942f8804fb75f8613bf1dea7e8bf2e9e00227caa99c2b4c576751a3a8.js.gz"></script>
<script src="../d3n8a8pro7vhmx.cloudfront.net/assets/tinymce-0015c5b41a2ac22883833accf1e65adc711250af40cc196c75fe181d0f1359fa.js.gz" data-turbolinks-track="reload"></script>
<script>
//<![CDATA[
TinyMCERails.configuration.default = {
  selector: "textarea.tinymce",
  toolbar_items_size: "small",
  branding: false,
  menubar: false,
  fix_list_elements: true,
  forced_root_block: "p",
  convert_urls: false,
  relative_urls: false,
  browser_spellcheck: true,
  block_formats: "Normal=p;Heading 1=h1;Heading 2=h2;Heading 3=h3;Heading 4=h4;Heading 5=h5;Block Quote=blockquote;Code=code;Code Sample=samp",
  valid_elements: "@[id|align|class|style|title|dir\u003cltr?rtl|lang|xml::lang],a[rel|rev|charset|hreflang|tabindex|accesskey|type|name|href|target|title|class|download],abbr,acronym,address,area[shape|coords|href|alt|target],bdo,big,br,button,caption,cite,col[align|char|charoff|span|valign|width],colgroup[align|char|charoff|span|valign|width],dd,del[datetime|cite],div,div[data-ajax],dl,dt,em/i,figcaption,figure,hr[size|noshade],img[longdesc|usemap|src|border|alt=|title|hspace|vspace|width|height|align],ins[datetime|cite],kbd,label[for],legend,map[name],mark,noscript,q[cite],samp,small,span,strike,strong/b,tbody,tfoot,thead,tt,u,var,#p,#td[colspan|rowspan|width|height|align|valign|bgcolor|background|bordercolor|scope],#th[colspan|rowspan|width|height|align|valign|scope],-blockquote,-code,-font[face|size|color],-h1,-h2,-h3,-h4,-h5,-h6,-li,-ol[type|compact],-pre,-span,-sub,-sup,-table[border|cellspacing|cellpadding|width|frame|rules|height|align|summary|bgcolor|background|bordercolor],-tr[rowspan|width|height|align|valign|bgcolor|background|bordercolor],-ul[type|compact]"
};
TinyMCERails.configuration.admin_toolbar_and_plugins = {
  selector: ".ui-html-wysiwig",
  image_title: true,
  image_advtab: true,
  link_context_toolbar: true,
  toolbar: ["formatselect bold italic underline forecolor | alignleft aligncenter alignright | bullist numlist | outdent indent | link unlink | image table hr | undo redo | removeformat | code | fullscreen"],
  plugins: "autoresize,autosave,code,colorpicker,fullscreen,hr,image,link,lists,paste,stickytoolbar,table,textcolor",
  sticky_offset: 0
};
TinyMCERails.configuration.with_font_select = {
  selector: "textarea.tinymce",
  toolbar: ["formatselect fontsizeselect fontselect bold italic underline forecolor | alignleft aligncenter alignright | bullist numlist | outdent indent | link unlink | image table hr | undo redo | removeformat | code | fullscreen"],
  font_formats: "Andale Mono=andale mono,times;Arial=arial,helvetica,sans-serif;Arial Black=arial black,avant garde;Book Antiqua=book antiqua,palatino;Courier New=courier new,courier;Georgia=georgia,palatino;Helvetica=helvetica;Impact=impact,chicago;Symbol=symbol;Tahoma=tahoma,arial,helvetica,sans-serif;Terminal=terminal,monaco;Times New Roman=times new roman,times;Trebuchet MS=trebuchet ms,geneva;Verdana=verdana,geneva",
  fontsize_formats: "8pt 9pt 10pt 11pt 12pt 13pt 14pt 15pt 16pt 18pt 20pt 21pt 24pt 36pt"
};
TinyMCERails.configuration.page_content = {
  selector: ".ui-html-wysiwig",
  toolbar_items_size: "small",
  branding: false,
  menubar: false,
  fix_list_elements: true,
  forced_root_block: "p",
  convert_urls: false,
  relative_urls: false,
  browser_spellcheck: true,
  block_formats: "Normal=p;Heading 1=h1;Heading 2=h2;Heading 3=h3;Heading 4=h4;Heading 5=h5;Block Quote=blockquote;Code=code;Code Sample=samp",
  valid_elements: "@[id|align|class|style|title|dir\u003cltr?rtl|lang|xml::lang],a[rel|rev|charset|hreflang|tabindex|accesskey|type|name|href|target|title|class|download],abbr,acronym,address,area[shape|coords|href|alt|target],bdo,big,br,button,caption,cite,col[align|char|charoff|span|valign|width],colgroup[align|char|charoff|span|valign|width],dd,del[datetime|cite],div,div[data-ajax],dl,dt,em/i,figcaption,figure,hr[size|noshade],img[longdesc|usemap|src|border|alt=|title|hspace|vspace|width|height|align],ins[datetime|cite],kbd,label[for],legend,map[name],mark,noscript,q[cite],samp,small,span,strike,strong/b,tbody,tfoot,thead,tt,u,var,#p,#td[colspan|rowspan|width|height|align|valign|bgcolor|background|bordercolor|scope],#th[colspan|rowspan|width|height|align|valign|scope],-blockquote,-code,-font[face|size|color],-h1,-h2,-h3,-h4,-h5,-h6,-li,-ol[type|compact],-pre,-span,-sub,-sup,-table[border|cellspacing|cellpadding|width|frame|rules|height|align|summary|bgcolor|background|bordercolor],-tr[rowspan|width|height|align|valign|bgcolor|background|bordercolor],-ul[type|compact]",
  image_title: true,
  image_advtab: true,
  link_context_toolbar: true,
  toolbar: ["formatselect bold italic underline forecolor | alignleft aligncenter alignright | bullist numlist | outdent indent | link unlink | image table hr | undo redo | removeformat | code | fullscreen"],
  plugins: "autoresize,autosave,code,colorpicker,fullscreen,hr,image,link,lists,paste,stickytoolbar,table,textcolor",
  sticky_offset: 0,
  image_list: "../attachments/images.json",
  images_upload_url: "../attachments"
};
TinyMCERails.configuration.autoresponse_content = {
  selector: ".ui-html-wysiwig",
  toolbar_items_size: "small",
  branding: false,
  menubar: false,
  fix_list_elements: true,
  forced_root_block: false,
  convert_urls: false,
  relative_urls: false,
  browser_spellcheck: true,
  block_formats: "Normal=p;Heading 1=h1;Heading 2=h2;Heading 3=h3;Heading 4=h4;Heading 5=h5;Block Quote=blockquote;Code=code;Code Sample=samp",
  valid_elements: "@[id|align|class|style|title|dir\u003cltr?rtl|lang|xml::lang],a[rel|rev|charset|hreflang|tabindex|accesskey|type|name|href|target|title|class|download],abbr,acronym,address,area[shape|coords|href|alt|target],bdo,big,br,button,caption,cite,col[align|char|charoff|span|valign|width],colgroup[align|char|charoff|span|valign|width],dd,del[datetime|cite],div,div[data-ajax],dl,dt,em/i,figcaption,figure,hr[size|noshade],img[longdesc|usemap|src|border|alt=|title|hspace|vspace|width|height|align],ins[datetime|cite],kbd,label[for],legend,map[name],mark,noscript,q[cite],samp,small,span,strike,strong/b,tbody,tfoot,thead,tt,u,var,#p,#td[colspan|rowspan|width|height|align|valign|bgcolor|background|bordercolor|scope],#th[colspan|rowspan|width|height|align|valign|scope],-blockquote,-code,-font[face|size|color],-h1,-h2,-h3,-h4,-h5,-h6,-li,-ol[type|compact],-pre,-span,-sub,-sup,-table[border|cellspacing|cellpadding|width|frame|rules|height|align|summary|bgcolor|background|bordercolor],-tr[rowspan|width|height|align|valign|bgcolor|background|bordercolor],-ul[type|compact]",
  image_title: true,
  image_advtab: true,
  link_context_toolbar: true,
  toolbar: ["bold italic underline forecolor | alignleft aligncenter alignright | bullist numlist | outdent indent | link unlink | image table hr | undo redo | removeformat | code | fullscreen"],
  plugins: "autoresize,autosave,code,colorpicker,fullscreen,hr,image,link,lists,paste,stickytoolbar,table,textcolor",
  sticky_offset: 0,
  image_list: "../attachments/images.json",
  images_upload_url: "../attachments"
};
TinyMCERails.configuration.mailing_content = {
  selector: ".ui-html-wysiwig",
  toolbar_items_size: "small",
  branding: false,
  menubar: false,
  fix_list_elements: true,
  forced_root_block: "p",
  convert_urls: false,
  relative_urls: false,
  browser_spellcheck: true,
  block_formats: "Normal=p;Heading 1=h1;Heading 2=h2;Heading 3=h3;Heading 4=h4;Heading 5=h5;Block Quote=blockquote;Code=code;Code Sample=samp",
  valid_elements: "@[id|align|class|style|title|dir\u003cltr?rtl|lang|xml::lang],a[rel|rev|charset|hreflang|tabindex|accesskey|type|name|href|target|title|class|download],abbr,acronym,address,area[shape|coords|href|alt|target],bdo,big,br,button,caption,cite,col[align|char|charoff|span|valign|width],colgroup[align|char|charoff|span|valign|width],dd,del[datetime|cite],div,div[data-ajax],dl,dt,em/i,figcaption,figure,hr[size|noshade],img[longdesc|usemap|src|border|alt=|title|hspace|vspace|width|height|align],ins[datetime|cite],kbd,label[for],legend,map[name],mark,noscript,q[cite],samp,small,span,strike,strong/b,tbody,tfoot,thead,tt,u,var,#p,#td[colspan|rowspan|width|height|align|valign|bgcolor|background|bordercolor|scope],#th[colspan|rowspan|width|height|align|valign|scope],-blockquote,-code,-font[face|size|color],-h1,-h2,-h3,-h4,-h5,-h6,-li,-ol[type|compact],-pre,-span,-sub,-sup,-table[border|cellspacing|cellpadding|width|frame|rules|height|align|summary|bgcolor|background|bordercolor],-tr[rowspan|width|height|align|valign|bgcolor|background|bordercolor],-ul[type|compact]",
  image_title: true,
  image_advtab: true,
  link_context_toolbar: true,
  toolbar: ["formatselect bold italic underline forecolor | alignleft aligncenter alignright | bullist numlist | outdent indent | link unlink | image generatebutton table hr | undo redo | removeformat | code | fullscreen"],
  plugins: "autoresize,autosave,buttongenerator,code,colorpicker,fullscreen,hr,image,link,lists,paste,stickytoolbar,table,textcolor",
  sticky_offset: 0,
  image_list: "./attachments/images.json",
  images_upload_url: "./attachments",
  allow_conditional_comments: true
};
TinyMCERails.configuration.mailing_content_with_font_select = {
  selector: ".ui-html-wysiwig",
  toolbar_items_size: "small",
  branding: false,
  menubar: false,
  fix_list_elements: true,
  forced_root_block: "p",
  convert_urls: false,
  relative_urls: false,
  browser_spellcheck: true,
  block_formats: "Normal=p;Heading 1=h1;Heading 2=h2;Heading 3=h3;Heading 4=h4;Heading 5=h5;Block Quote=blockquote;Code=code;Code Sample=samp",
  valid_elements: "@[id|align|class|style|title|dir\u003cltr?rtl|lang|xml::lang],a[rel|rev|charset|hreflang|tabindex|accesskey|type|name|href|target|title|class|download],abbr,acronym,address,area[shape|coords|href|alt|target],bdo,big,br,button,caption,cite,col[align|char|charoff|span|valign|width],colgroup[align|char|charoff|span|valign|width],dd,del[datetime|cite],div,div[data-ajax],dl,dt,em/i,figcaption,figure,hr[size|noshade],img[longdesc|usemap|src|border|alt=|title|hspace|vspace|width|height|align],ins[datetime|cite],kbd,label[for],legend,map[name],mark,noscript,q[cite],samp,small,span,strike,strong/b,tbody,tfoot,thead,tt,u,var,#p,#td[colspan|rowspan|width|height|align|valign|bgcolor|background|bordercolor|scope],#th[colspan|rowspan|width|height|align|valign|scope],-blockquote,-code,-font[face|size|color],-h1,-h2,-h3,-h4,-h5,-h6,-li,-ol[type|compact],-pre,-span,-sub,-sup,-table[border|cellspacing|cellpadding|width|frame|rules|height|align|summary|bgcolor|background|bordercolor],-tr[rowspan|width|height|align|valign|bgcolor|background|bordercolor],-ul[type|compact]",
  image_title: true,
  image_advtab: true,
  link_context_toolbar: true,
  toolbar: ["formatselect fontsizeselect fontselect bold italic underline forecolor | alignleft aligncenter alignright | bullist numlist | outdent indent | link unlink | image table hr | undo redo | removeformat | code | fullscreen"],
  plugins: "autoresize,autosave,buttongenerator,code,colorpicker,fullscreen,hr,image,link,lists,paste,stickytoolbar,table,textcolor",
  sticky_offset: 0,
  image_list: "./attachments/images.json",
  images_upload_url: "./attachments",
  allow_conditional_comments: true,
  font_formats: "Andale Mono=andale mono,times;Arial=arial,helvetica,sans-serif;Arial Black=arial black,avant garde;Book Antiqua=book antiqua,palatino;Courier New=courier new,courier;Georgia=georgia,palatino;Helvetica=helvetica;Impact=impact,chicago;Symbol=symbol;Tahoma=tahoma,arial,helvetica,sans-serif;Terminal=terminal,monaco;Times New Roman=times new roman,times;Trebuchet MS=trebuchet ms,geneva;Verdana=verdana,geneva",
  fontsize_formats: "8pt 9pt 10pt 11pt 12pt 13pt 14pt 15pt 16pt 18pt 20pt 21pt 24pt 36pt"
};
TinyMCERails.configuration.consent_form_content = {
  selector: ".ui-html-wysiwig",
  toolbar_items_size: "small",
  branding: false,
  menubar: false,
  fix_list_elements: true,
  forced_root_block: "p",
  convert_urls: false,
  relative_urls: false,
  browser_spellcheck: true,
  block_formats: "Normal=p;Heading 1=h1;Heading 2=h2;Heading 3=h3;Heading 4=h4;Heading 5=h5;Block Quote=blockquote;Code=code;Code Sample=samp",
  valid_elements: "@[id|align|class|style|title|dir\u003cltr?rtl|lang|xml::lang],a[rel|rev|charset|hreflang|tabindex|accesskey|type|name|href|target|title|class|download],abbr,acronym,address,area[shape|coords|href|alt|target],bdo,big,br,button,caption,cite,col[align|char|charoff|span|valign|width],colgroup[align|char|charoff|span|valign|width],dd,del[datetime|cite],div,div[data-ajax],dl,dt,em/i,figcaption,figure,hr[size|noshade],img[longdesc|usemap|src|border|alt=|title|hspace|vspace|width|height|align],ins[datetime|cite],kbd,label[for],legend,map[name],mark,noscript,q[cite],samp,small,span,strike,strong/b,tbody,tfoot,thead,tt,u,var,#p,#td[colspan|rowspan|width|height|align|valign|bgcolor|background|bordercolor|scope],#th[colspan|rowspan|width|height|align|valign|scope],-blockquote,-code,-font[face|size|color],-h1,-h2,-h3,-h4,-h5,-h6,-li,-ol[type|compact],-pre,-span,-sub,-sup,-table[border|cellspacing|cellpadding|width|frame|rules|height|align|summary|bgcolor|background|bordercolor],-tr[rowspan|width|height|align|valign|bgcolor|background|bordercolor],-ul[type|compact]",
  image_title: true,
  image_advtab: true,
  link_context_toolbar: true,
  toolbar: ["formatselect bold italic underline forecolor | link unlink | image | undo redo | removeformat | code | fullscreen"],
  plugins: "autoresize,autosave,code,colorpicker,fullscreen,hr,image,link,lists,paste,stickytoolbar,table,textcolor",
  sticky_offset: 0,
  image_list: "/admin/consent_forms/attachments/images.json",
  images_upload_url: "/admin/consent_forms/attachments"
};
TinyMCERails.configuration.no_image_list_content = {
  selector: ".ui-html-wysiwig",
  toolbar_items_size: "small",
  branding: false,
  menubar: false,
  fix_list_elements: true,
  forced_root_block: "p",
  convert_urls: false,
  relative_urls: false,
  browser_spellcheck: true,
  block_formats: "Normal=p;Heading 1=h1;Heading 2=h2;Heading 3=h3;Heading 4=h4;Heading 5=h5;Block Quote=blockquote;Code=code;Code Sample=samp",
  valid_elements: "@[id|align|class|style|title|dir\u003cltr?rtl|lang|xml::lang],a[rel|rev|charset|hreflang|tabindex|accesskey|type|name|href|target|title|class|download],abbr,acronym,address,area[shape|coords|href|alt|target],bdo,big,br,button,caption,cite,col[align|char|charoff|span|valign|width],colgroup[align|char|charoff|span|valign|width],dd,del[datetime|cite],div,div[data-ajax],dl,dt,em/i,figcaption,figure,hr[size|noshade],img[longdesc|usemap|src|border|alt=|title|hspace|vspace|width|height|align],ins[datetime|cite],kbd,label[for],legend,map[name],mark,noscript,q[cite],samp,small,span,strike,strong/b,tbody,tfoot,thead,tt,u,var,#p,#td[colspan|rowspan|width|height|align|valign|bgcolor|background|bordercolor|scope],#th[colspan|rowspan|width|height|align|valign|scope],-blockquote,-code,-font[face|size|color],-h1,-h2,-h3,-h4,-h5,-h6,-li,-ol[type|compact],-pre,-span,-sub,-sup,-table[border|cellspacing|cellpadding|width|frame|rules|height|align|summary|bgcolor|background|bordercolor],-tr[rowspan|width|height|align|valign|bgcolor|background|bordercolor],-ul[type|compact]",
  image_title: true,
  image_advtab: true,
  link_context_toolbar: true,
  toolbar: ["formatselect bold italic underline forecolor | alignleft aligncenter alignright | bullist numlist | outdent indent | link unlink | image table hr | undo redo | removeformat | code | fullscreen"],
  plugins: "autoresize,autosave,code,colorpicker,fullscreen,hr,image,link,lists,paste,stickytoolbar,table,textcolor",
  sticky_offset: 0
};
TinyMCERails.configuration.ugc_content = {
  selector: ".textarea-tinymce",
  toolbar_items_size: "small",
  branding: false,
  menubar: false,
  fix_list_elements: true,
  forced_root_block: "p",
  convert_urls: false,
  relative_urls: false,
  browser_spellcheck: true,
  block_formats: "Normal=p;Heading 1=h1;Heading 2=h2;Heading 3=h3;Heading 4=h4;Heading 5=h5;Block Quote=blockquote;Code=code;Code Sample=samp",
  valid_elements: "@[id|align|class|style|title|dir\u003cltr?rtl|lang|xml::lang],a[rel|rev|charset|hreflang|tabindex|accesskey|type|name|href|target|title|class|download],abbr,acronym,address,area[shape|coords|href|alt|target],bdo,big,br,button,caption,cite,col[align|char|charoff|span|valign|width],colgroup[align|char|charoff|span|valign|width],dd,del[datetime|cite],div,div[data-ajax],dl,dt,em/i,figcaption,figure,hr[size|noshade],img[longdesc|usemap|src|border|alt=|title|hspace|vspace|width|height|align],ins[datetime|cite],kbd,label[for],legend,map[name],mark,noscript,q[cite],samp,small,span,strike,strong/b,tbody,tfoot,thead,tt,u,var,#p,#td[colspan|rowspan|width|height|align|valign|bgcolor|background|bordercolor|scope],#th[colspan|rowspan|width|height|align|valign|scope],-blockquote,-code,-font[face|size|color],-h1,-h2,-h3,-h4,-h5,-h6,-li,-ol[type|compact],-pre,-span,-sub,-sup,-table[border|cellspacing|cellpadding|width|frame|rules|height|align|summary|bgcolor|background|bordercolor],-tr[rowspan|width|height|align|valign|bgcolor|background|bordercolor],-ul[type|compact]",
  extended_valid_elements: "a[rel|rev|charset|hreflang|tabindex|accesskey|type|name|href|rel=nofollow|target|title|class|download]",
  toolbar: ["formatselect bold italic underline | bullist numlist | outdent indent blockquote | link unlink | undo redo | table hr"],
  plugins: "autosave,hr,link,paste,table"
};TinyMCERails.initialize('ugc_content', {
  
});
//]]>
</script>







      
      <div class="row">
        <div class="col-md-6 footer-left">
          
          Sign in with
          <a href="https://at-volt.nationbuilder.com/users/facebook/connect?page_id=13029&scope=public_profile%2Cemail">Facebook</a>,
          <a href="https://www.voltoesterreich.org/users/twitter/connect?page_id=13029">Twitter</a>
          or
          <a href="login.html">email</a>.
          
        </div>
      </div>
    </div>
  </footer>
  <script src="../volt.nationbuilder.com/themes/52/5cee79864445ead478b2d4af/0/attachments/15742855661576848933/default/bundle.js"></script>
</body>

</html>

